[{
    "word": "12b-1 fees",
    "defintion": "Marketing expenses used in mutual funds. This is the cost charged for promotion, marketing, and sales.",
    "lang": {
        "Spanish": "12b-1 Tarifa"
    }
}, {
    "word": "401(k) and 403(b) Retirement Plans",
    "defintion": "401(k) plans are retirement plans that some private corporations offer their employees. A 403(b) plan is similar to a 401(k), but is offered to employees of some nonprofit organizations. In both types of plans, you choose to deduct part of our paycheck and place it into the investment strategy you design. The plans allow you to choose different types of investments, depending on how much risk you want to take. The money you place into the account lowers your taxable income. The employer usually matches a portion of your contribution, sometimes up to 50 percent. The funds grow tax-free until the money is withdrawn during retirement.",
    "lang": {
        "Spanish": "Planes de jubilación 401(k) y 403(b)"
    }
}, {
    "word": "ABC inventory system",
    "defintion": "Inventory management technique that divides inventory into three groups - A, B, and C, in descending order of importance and level of monitoring, on the basis of the dollar investment in each.",
    "lang": {
        "Spanish": "Sistema de inventario ABC"
    }
}, {
    "word": "Ability to service debts",
    "defintion": "The ability of a firm to make the payment required on a scheduled basis over the life of a debt. ",
    "lang": {
        "Spanish": "Capacidad de cumplimiento del servicio de la deuda"
    }
}, {
    "word": "Absorption cost",
    "defintion": "Cost method that includes all manufacturing costs - direct materials, direct labor, fixed and variable indirect costs - and how each part contributes to the final product.",
    "lang": {
        "Spanish": "Costo de absorción"
    }
}, {
    "word": "Accelerated depreciation",
    "defintion": "Depreciation method in which depreciation during the first years of the life of the asset is performed in large quantities - decreasing the depreciation costs in later years.",
    "lang": {
        "Spanish": "Depreciación acelerada"
    }
}, {
    "word": "Accept-reject approach",
    "defintion": "The evaluation of capital expenditure proposals to determine whether they meet the firm's minimum acceptance criterion.",
    "lang": {
        "Spanish": "Método de aceptación y rechazo"
    }
}, {
    "word": "Account",
    "defintion": "The place where increases and decreases in dollar amounts are noted for each part of a business transaction.",
    "lang": {
        "Spanish": "Cuenta"
    }
}, {
    "word": "Accountant",
    "defintion": "Person qualified to register the operations that are carried out, implement systems to continue in the registration of business operations, provide reports or documents that reflect the financial situation of the business, as well as create resolutions required by the administration of the business.",
    "lang": {
        "Spanish": "Contador"
    }
}, {
    "word": "Accounts Payable",
    "defintion": "Obligations or debts that result from the buying of goods or services on credit.",
    "lang": {
        "Spanish": "Cuentas por pagar"
    }
}, {
    "word": "Accounts payable management",
    "defintion": "Management by the firm of the time that elapses between its purchase of raw materials and its mailing payment to the supplier.",
    "lang": {
        "Spanish": "Administración de cuentas por pagar"
    }
}, {
    "word": "Accounts Receivable",
    "defintion": "Amount that clients owe the business from the sale of goods or services that the business offered on credit.",
    "lang": {
        "Spanish": "Cuentas por cobrar"
    }
}, {
    "word": "Account Verification",
    "defintion": "Before opening an account, most banks will review your history of using checking accounts through companies such as TeleCheck or ChexSystems. Some banks will run a full credit report to determine the level of risk. The account information is collected from financial institutions. If you have a history of bouncing checks or misusing your accounts, financial institutions may not open an account for you.",
    "lang": {
        "Spanish": "Verificación de Cuenta"
    }
}, {
    "word": "Accrual basis",
    "defintion": "In preparation of financial statements, recognizes revenue at the time of sale and recognizes expenses when they are incurred.",
    "lang": {
        "Spanish": "Método de acumulación"
    }
}, {
    "word": "Accruals",
    "defintion": "Liabilities for service received for which payment has yet to be made.",
    "lang": {
        "Spanish": "Cargos por pagar"
    }
}, {
    "word": "Accounts Receivable",
    "defintion": "Amount that clients owe the business from the sale of goods or services that the business offered on credit.",
    "lang": {
        "Spanish": "Cuentas por cobrar"
    }
}, {
    "word": "Accrued Revenue",
    "defintion": "Revenue recognized in the books before it is received.",
    "lang": {
        "Spanish": "Ingresos acumulados"
    }
}, {
    "word": "Accumulated Depreciation",
    "defintion": "Total depreciation valued for a fixed asset which decreases the value of the asset over the number of years of life assigned to the asset. ",
    "lang": {
        "Spanish": "depreciación acumulada"
    }
}, {
    "word": "ACH (automated clearinghouse) transfer",
    "defintion": "Preauthorized electronic withdrawal from the payer's account and deposit into the payee's account via a settlement among banks by the automated clearinghouse, or ACH.",
    "lang": {
        "Spanish": "Transferencia ACH [cámara de compensación automatizada]"
    }
}, {
    "word": "Activity ratios",
    "defintion": "Measure the speed with which various accounts are converted into sales or cash - inflows or outflows.",
    "lang": {
        "Spanish": "Razones de actividad"
    }
}, {
    "word": "Administrative Cost",
    "defintion": "All executive costs associated with the general administration of an organization.",
    "lang": {
        "Spanish": "Costos administrativos"
    }
}, {
    "word": "After-tax Benefit",
    "defintion": "Net quantity cash earned after taxes. The net quantity is determined by multiplying the cash rate by (1-tax rate).",
    "lang": {
        "Spanish": "Beneficios a ganancias después de impuestos"
    }
}, {
    "word": "After-tax Cost",
    "defintion": "Net inflow amount resulting of cash expenses deducted after taxes; this is the net amount after taxes have been discounted. The quantity is determined by multiplying the expenses times (1-tax rate).",
    "lang": {
        "Spanish": "Costos después de impuestos"
    }
}, {
    "word": "After-tax proceeds from sale of old asset",
    "defintion": "The difference between the old asset's sale procedes and any aplicable taxes or tax refunds related to its sale.",
    "lang": {
        "Spanish": "Beneficios después de impuestos de la venta de un activo antiguo"
    }
}, {
    "word": "Agency costs",
    "defintion": "The costs borne by stockholders to minimize agency problems.",
    "lang": {
        "Spanish": "Costos de agencia"
    }
}, {
    "word": "Agency problem",
    "defintion": "The likelihood that managers may place personal goals ahead of corporate goals.",
    "lang": {
        "Spanish": "Problema de agencia"
    }
}, {
    "word": "Aggressive funding strategy",
    "defintion": "A funding strategy under which the firm funds its seasonal requirements with short-term debt and its permanent requirements with long-term debt.",
    "lang": {
        "Spanish": "Estrategia agresiva de financiamiento"
    }
}, {
    "word": "Aging of account receivable",
    "defintion": "A credit-monitoring technique that uses a schedule that indicates the percentages of the total accounts receivable balance that have been outstanding for specified periods of time.",
    "lang": {
        "Spanish": "Determinación de la antigüedad de las cuentas por cobrar"
    }
}, {
    "word": "Alpha",
    "defintion": "Abnormal return measured from the CAPM required rate of return. This abnormal return can be positive, if alpha is greater than zero or negative if alpha is less than zero.",
    "lang": {
        "Spanish": "Alfa"
    }
}, {
    "word": "American Depositary Receipts (ADRs)",
    "defintion": "Claims issued by U.S. banks representing ownership of zares of a foreign company's stock held on deposit by the U.S. bank in the foreign market and issued in dollars to U.S. investors.",
    "lang": {
        "Spanish": "American Depositary Receipts [ADR]"
    }
}, {
    "word": "American Stock Exchange (Amex)",
    "defintion": "The USA's third-largest stock exchange. In 2008 it was acquired by the NYSE and became the NYSE Amex Equities in 2009. The AMEX is located in New York City and handles about 10% of all securities traded in the U.S.",
    "lang": {
        "Spanish": "Bolsa de Valores Americana"
    }
}, {
    "word": "Amortization",
    "defintion": "Decrease in value that an intangible asset undergoes, and the application of this expense in proportion to the value and time.",
    "lang": {
        "Spanish": "Amortización"
    }
}, {
    "word": "Angel capitalists (angels)",
    "defintion": "Wealthy individual investors who do not operate as a business but invest in promising early-stage companies in exchange for a portion of the firm's equity.",
    "lang": {
        "Spanish": "Capitalistas ángeles [ángeles]"
    }
}, {
    "word": "Annual cleanup",
    "defintion": "The requirment that for a cerain number of days during the year bourrowers under a line of credit carry a zero loan balance (that is, owe the bank nothing.)",
    "lang": {
        "Spanish": "Limpieza general anual"
    }
}, {
    "word": "Annual percentage rate (APR)",
    "defintion": "The nominal annual rate of interest, found by multiplying the periodic rate by the number of periods in 1 year, that must be disclosed to consumers on credit cards and loans as a result of “truth-in-lending laws.”",
    "lang": {
        "Spanish": "Tasa porcentual anual [APR]"
    }
}, {
    "word": "Annual Percentage Rate (APR)",
    "defintion": "The APR is a measure of the cost of your loan expressed as a yearly percentage rate, such as 10% or 11%. The APR is the rate of interest you are charged, expressed as a yearly rate. If you plan to keep a balance on your credit card account, you want to look for a low APR. If you expect to pay your bills in full each month, it will be more important to compare the annual fee and other charges.",
    "lang": {
        "Spanish": "Tasa Porcentual Anual (APR)"
    }
}, {
    "word": "Annual percentage yield (APY)",
    "defintion": "The effective annual rate of interest that must be disclosed to consumers by banks on their savings products as a result of “truth-in-savings laws.”",
    "lang": {
        "Spanish": "Rendimiento anual al vencimiento [APY]"
    }
}, {
    "word": "Annual Percentage Yield (APY)",
    "defintion": "APY is the amount of interest you will earn on a yearly basis expressed as a percentage. The APY includes the effect of compounding. When comparing different accounts, you should compare the APYs of the savings products, not the interest rates. The higher the APY, the higher the interest you will receive.",
    "lang": {
        "Spanish": "Rendimiento porcentual anual (APY, por sus siglas en inglés)"
    }
}, {
    "word": "Annuity",
    "defintion": "A stream of equal periodic cash flows, over a specified time period. These cash flows can be inflws of returns earned on investments or outflows of funds invested to eran future returns.",
    "lang": {
        "Spanish": "anualidad"
    }
}, {
    "word": "Annuity due",
    "defintion": "An annuity for whcih the cash flow occurs at the beginning of each period.",
    "lang": {
        "Spanish": "Anualidad vencida"
    }
}, {
    "word": "Appraisal",
    "defintion": "A professional opinion about the monetary value of an asset in the market.",
    "lang": {
        "Spanish": "Evaluacion o Inspeccion"
    }
}, {
    "word": "Appraisal Cost",
    "defintion": "Costs incurred for identifying defective products before the products are sent to the client. ",
    "lang": {
        "Spanish": "Costos de inspección"
    }
}, {
    "word": "Appropriated Retained Earnings",
    "defintion": "Profits retained and set aside for a specific use by the organization, and the shareholders are informed that these profits will not be distributed as dividends.",
    "lang": {
        "Spanish": "Superávit asignado"
    }
}, {
    "word": "Arbitrage",
    "defintion": "In economics and finance, arbitrage is the practice of taking advantage of a price differential between two or more markets: striking a combination of matching deals that capitalize upon the imbalance, the profit being the difference between the market prices. The process of purchasing and selling the identical products, such as foreign exchange, stocks, bonds and other commodities, in several markets intending to make profit from the difference in price. Arbitrage is generally seen as a \"risk-less\" transaction.",
    "lang": {
        "Spanish": "Arbitraje"
    }
}, {
    "word": "Arbitrage pricing theory (APT)",
    "defintion": "Multifactor asset pricing model that allows market betas to represent only one of the firm's many risk factors.",
    "lang": {
        "Spanish": "Teoria de varios factores de Mercado"
    }
}, {
    "word": "Arithmetic average return",
    "defintion": "Sum of investment returns divided by number of periods or securities.",
    "lang": {
        "Spanish": "Rendimiento Promedio Arithmetico"
    }
}, {
    "word": "Articles of Incorporation",
    "defintion": "An application that presents a business to the state in which it is incorporated.",
    "lang": {
        "Spanish": "Escritura de constitución"
    }
}, {
    "word": "Articles of partnership",
    "defintion": "The griten contract used to formally establish a business partnership.",
    "lang": {
        "Spanish": "Contrato de asociación"
    }
}, {
    "word": "Ask",
    "defintion": "Lowest Price an investor will accept to sell.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Ask size",
    "defintion": "Number of shares offered by current sellers.",
    "lang": {
        "Spanish": "Cantidad de Ask"
    }
}, {
    "word": "Asset",
    "defintion": "An asset is anything owned by a person or organization having monetary value.",
    "lang": {
        "Spanish": "Bien"
    }
}, {
    "word": "Assets",
    "defintion": "Assets represent all the goods and rights on property that a business has (rights on property is just one part of assets…reword?).",
    "lang": {
        "Spanish": "Activos"
    }
}, {
    "word": "Asset allocation",
    "defintion": "Process of diversifying an investment portfolio across various asset categories, such as stocks, bonds, and cash.",
    "lang": {
        "Spanish": "Distribucion de Activos"
    }
}, {
    "word": "Asymmetric information",
    "defintion": "The situation in which managers of a firm have more information about operation and future prospects than do investors.",
    "lang": {
        "Spanish": "Información asimétrica"
    }
}, {
    "word": "At-the-money",
    "defintion": "Option whose strike price equals the current market price of the underlying asset.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Auction",
    "defintion": "Public sale through open bidding.",
    "lang": {
        "Spanish": "Subasta"
    }
}, {
    "word": "Audit",
    "defintion": "An unbiased examination and evaluation of the financial statements of an organization. An audit verifies that a business abides by the generally accepted accounting principles.",
    "lang": {
        "Spanish": "Auditoria"
    }
}, {
    "word": "Authorized shares",
    "defintion": "The number of zares of common stock that a firm's corporate charter allows it to issue.",
    "lang": {
        "Spanish": "Acciones autorizadas"
    }
}, {
    "word": "Authorized Stock",
    "defintion": "The maximum number of stocks that the state authorizes a business.",
    "lang": {
        "Spanish": "Acciones autorizadas"
    }
}, {
    "word": "Automated Teller Machines (ATM)",
    "defintion": "This is a computer where you can deposit, withdraw, or transfer money from one account to another 24 hours a day. Use of an ATM requires a card issued by the bank and a personal identification number (PIN). A PIN is a special password or set of numbers to use your debit or ATM card. The PIN is used for security purposes, so no one else can access your account. You can use the ATM for many services, but there might be a fee involved. Most people use the ATM to get cash from their account. If you use another bank's ATM, you might be charged an additional fee. Generally, you can only make deposits at your bank's ATM.",
    "lang": {
        "Spanish": "Cajeros Automáticos"
    }
}, {
    "word": "Average age of inventory",
    "defintion": "Average number of days' sales in inventory.",
    "lang": {
        "Spanish": "Edad promedio de inventario"
    }
}, {
    "word": "Average collection period",
    "defintion": "The average amount of time hended to pay accounts payable.",
    "lang": {
        "Spanish": "Periodo promedio de cobranza"
    }
}, {
    "word": "Average payment period",
    "defintion": "The average amoun of time hended to pay accounts payable.",
    "lang": {
        "Spanish": "Periodo promedio de pago"
    }
}, {
    "word": "Average tax rate",
    "defintion": "A firm's taxes divided by its taxable income.",
    "lang": {
        "Spanish": "tasa impositiva promedio"
    }
}, {
    "word": "Absorption Cost",
    "defintion": "!",
    "lang": {
        "Spanish": "Costo de absorción"
    }
}, {
    "word": "Back-end load",
    "defintion": "Commissions paid when a fund is sold.",
    "lang": {
        "Spanish": "Cargo de Salida"
    }
}, {
    "word": "Back testing",
    "defintion": "Backward-looking analysis.",
    "lang": {
        "Spanish": "Test Retrazado"
    }
}, {
    "word": "Backwardation",
    "defintion": "Inverted market in which futures prices are lower in distant delivery months.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Bad Debts",
    "defintion": "Accounts receivable that have not been liquidated, whose balance is an expense of sales to credit. A debt that is not collectable and therefore worthless to the creditor.",
    "lang": {
        "Spanish": "Cuentas incobrables"
    }
}, {
    "word": "Balance",
    "defintion": "Balance is the amount of money you have in your bank account.",
    "lang": {
        "Spanish": "Saldo"
    }
}, {
    "word": "Balance Computation Method",
    "defintion": "This will determine how your interest is calculated. There are a variety of methods. The most common is the average daily balance.",
    "lang": {
        "Spanish": "Método para el Cálculo del Saldo"
    }
}, {
    "word": "Balance Sheet",
    "defintion": "Accounting document that presents the financial situation of a business on a determined date, and clearly shows in detail the value of each asset and liability, as well as capital value (owner's equity).",
    "lang": {
        "Spanish": "Balance general"
    }
}, {
    "word": "Balloon Mortgage",
    "defintion": "A balloon mortgage is a large payment at the end of your loan term. This is often after a series of low monthly payments. A balloon mortgage generally offers very low rates for an initial period of time (usually 5, 7, or 10 years). After the period ends the entire balance is due. Many borrowers pay the balance by refinancing their mortgage.",
    "lang": {
        "Spanish": "Hipoteca Balloon"
    }
}, {
    "word": "Bank",
    "defintion": "A bank is a business that offers you a place to keep your money and uses it to make more money. Banks offer you different services for keeping your money.",
    "lang": {
        "Spanish": "Banco"
    }
}, {
    "word": "Bank Discount",
    "defintion": "Interest amount charged by the bank when it accents the charge of discounted payments of the client. It also indicates the anticipated interest payment when the bank provides a loan.",
    "lang": {
        "Spanish": "Descuento bancario"
    }
}, {
    "word": "Bank Reconciliation",
    "defintion": "Analysis that shows the difference between the bank account balance and the balance on the business' books.",
    "lang": {
        "Spanish": "Reconciliación bancaria"
    }
}, {
    "word": "Bankers' acceptances",
    "defintion": "Time drafts drawn on and accepted by banking institutions.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Bar chart",
    "defintion": "The simplest type of probability distribution; shows only a limited number of outcomes and associated probabilities for a given event.",
    "lang": {
        "Spanish": "Gráfica de barras"
    }
}, {
    "word": "Basis points",
    "defintion": "100 deun uno porciento (por ejemplo, 50 puntos de base es .5 porciento)./1/100th of 1 percent (e.g., 0.5 percent is 50 basis points).",
    "lang": {
        "Spanish": "Puntos de Base"
    }
}, {
    "word": "Basis risk",
    "defintion": "Chance of adverse change in the futures—spot market price relationship.",
    "lang": {
        "Spanish": "Riesgo Base"
    }
}, {
    "word": "Bearer bonds",
    "defintion": "Bonds with ownership defined by possession.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Behavioral finance",
    "defintion": "A study of cognitive errors and emotions in financial decisions.",
    "lang": {
        "Spanish": "Finanza Psycologica"
    }
}, {
    "word": "Benchmark",
    "defintion": "A diversified portfolio of similar risk or investment style used as a comparison.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Benchmarking",
    "defintion": "A type of cross-sectional analysis in which the firm's ratio values are compared to tose of a key competitor or group of competitors that it wishes to emulate.",
    "lang": {
        "Spanish": "Benchmarking"
    }
}, {
    "word": "Beta",
    "defintion": "The sensitivity of a security's returns to the systematic market risk factor.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Beta coefficient (b)",
    "defintion": "A relative measure of nondiversifiable risk. An index of the degree of movement of an asset's return in response to a change in the market return.",
    "lang": {
        "Spanish": "coeficiente beta"
    }
}, {
    "word": "Bid",
    "defintion": "Highest price an investor is willing to pay.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Bid-ask spread",
    "defintion": "Gap between the bid and ask prices that represents a cost to the investor.",
    "lang": {
        "Spanish": "Bid-ask Diferencia"
    }
}, {
    "word": "Bid size",
    "defintion": "Number of shares sought by current buyers.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Binomial option pricing model",
    "defintion": "A model in which a given number of time steps between the valuation date and option expiration are assumed. The underlying stock price can change only to two levels at any time step.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Bird-in-the-hand argument",
    "defintion": "The belief, in support of dividend relevance theory, that investors see current dividends as less risky than future dividends or capital gains.",
    "lang": {
        "Spanish": "Argumento mas vale pájaro en mano"
    }
}, {
    "word": "Black-Scholes option pricing model",
    "defintion": "Formula used to calculate economic values for options on teh basis of continuous time assumptions and return distributions.",
    "lang": {
        "Spanish": "Modelo de opciones de Black-scholes"
    }
}, {
    "word": "Board of directors",
    "defintion": "Group elected by the firm's stockholders and having ultimate authority to guide corporate affairs and make general policy.",
    "lang": {
        "Spanish": "Consejo directivo"
    }
}, {
    "word": "Bond",
    "defintion": "Long-term debt instrument used by business and government to raise large sums of money, generally from a divers group of lenders.",
    "lang": {
        "Spanish": "Bono"
    }
}, {
    "word": "Bonds",
    "defintion": "When you purchase a bond, you are essentially loaning money to a corporation or to the government for a certain period of time, called a term. The bond certificate promises the corporation or government will repay you on a specific date with a fixed rate of interest.",
    "lang": {
        "Spanish": "Bonos"
    }
}, {
    "word": "Bond coupon rate",
    "defintion": "Bond interest rate expressed as a percentage of par value.",
    "lang": {
        "Spanish": "Tasa de Voucher de un Bono"
    }
}, {
    "word": "Bond dealers",
    "defintion": "Securities firms and Banks that act as financial intermediaries between bond issuers and investors.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Bond indenture",
    "defintion": "A legal document that specifies both the rights of the bondholders and the duties of the issuing corporation.",
    "lang": {
        "Spanish": "Contrato de emisión de bonos"
    }
}, {
    "word": "Bond investors",
    "defintion": "Individuals and institutions that purchase bonds for interest income and long-term capital gains.",
    "lang": {
        "Spanish": "Bono de Inversionista"
    }
}, {
    "word": "Bond Sinking Fund",
    "defintion": "The fund that establishes the provision of cash payment of a bond to the bondholder at the moment of expiration. ",
    "lang": {
        "Spanish": "Fondo para amortización de obligaciones"
    }
}, {
    "word": "Bond swap",
    "defintion": "Simultaneous sale and purchase of fixed-income securities to achieve some investment purpose.",
    "lang": {
        "Spanish": "Bonos de Intercambio"
    }
}, {
    "word": "Book of Final Entry",
    "defintion": "Ledger where orginal book entries are transferred.",
    "lang": {
        "Spanish": "Libro de entradas o asiento final"
    }
}, {
    "word": "Book value",
    "defintion": "The strict accounting value of an asset, calculated by subtracting its accumulated depreciation from its installed cost. ",
    "lang": {
        "Spanish": "Valor en libros"
    }
}, {
    "word": "Book value per share",
    "defintion": "The amount per share of common stock that would be received if all of the firm's assets were sold for their exact book (accounting) value and the procedes remaining after paying all liabilities (including preferred stock) were divided among the common stockholders.",
    "lang": {
        "Spanish": "Valor en libros por accion"
    }
}, {
    "word": "Book value weights",
    "defintion": "Weights that use accounting values to measure the proportion of each type of capital in the firm's financial structures.",
    "lang": {
        "Spanish": "Ponderaciones del valor en libros"
    }
}, {
    "word": "Bottleneck",
    "defintion": "The machine or process that limits full capacity of operation. ",
    "lang": {
        "Spanish": "Atascamiento de la producción"
    }
}, {
    "word": "Branch Manager",
    "defintion": "A branch manager is the person who supervises the bank operations and helps fix problems that cannot be solved by other bank workers. ",
    "lang": {
        "Spanish": "Gerente de Sucursal"
    }
}, {
    "word": "Break-even time",
    "defintion": "Number of years over which the conversion premium can be recovered by the increased income of the senior security over the junior security.",
    "lang": {
        "Spanish": "Punto de Rentabilidad"
    }
}, {
    "word": "Break point",
    "defintion": "The level of total new financing at which the cost of one of the financing components rises, thereby causing an upward shift in the weighted marginal cost of capital (GMC.)",
    "lang": {
        "Spanish": "Punto de ruptura"
    }
}, {
    "word": "Breakeven analysis",
    "defintion": "Indicaties the level of operations necessary to cover all operating costs and the profitability associated with various levels of sales",
    "lang": {
        "Spanish": "análisis del punto de equilibrio"
    }
}, {
    "word": "Broker",
    "defintion": "A mortgage broker helps a prospective borrower shop around for the best rate and terms in obtaining mortgage financing.",
    "lang": {
        "Spanish": "Corredor"
    }
}, {
    "word": "Broker call rate",
    "defintion": "Interest rate charged to investors using margin debt.",
    "lang": {
        "Spanish": "Tasa de Interes del Corredor"
    }
}, {
    "word": "Budget",
    "defintion": "Formal information of future plans, usually expressed in monetary terms.",
    "lang": {
        "Spanish": "Presupuesto"
    }
}, {
    "word": "Budgeting",
    "defintion": "Process of planning future comercial actions and expressing these in a formal plan.",
    "lang": {
        "Spanish": "Plan presupuestal, presupuestacion"
    }
}, {
    "word": "Budget Variance",
    "defintion": "Difference between the real indirect fixed costs incurred uring the period and the indirect fixed costs planned in the budget.",
    "lang": {
        "Spanish": "Variación del presupupuesto"
    }
}, {
    "word": "Bull call spread",
    "defintion": "Purchase of a low-strike price call and the simultaneous sale of another, high-strike price call on the same underlying equity with the same expiration date.",
    "lang": {
        "Spanish": "Diferencia alcista del Precio"
    }
}, {
    "word": "Business cycle",
    "defintion": "Rhythmic pattern of contraction and expansión in the overall economy.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Business risk",
    "defintion": "The risk to the firm of being unable to cover operating costs.",
    "lang": {
        "Spanish": "Riesgo comercial"
    }
}, {
    "word": "Business Transactions",
    "defintion": "Exchange of goods, services, or money rights between economic entities in order to receive financial gain. ",
    "lang": {
        "Spanish": "Transacciones comerciales"
    }
}, {
    "word": "Buy stop order",
    "defintion": "Buy order that is to be held until the market price rises to a specified stop price.",
    "lang": {
        "Spanish": "Orden de Parar Compra"
    }
}, {
    "word": "Buyer's premium",
    "defintion": "Added commission paid by buyer.",
    "lang": {
        "Spanish": "Prima de Compra"
    }
}, {
    "word": "Call option",
    "defintion": "Right to buy.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Call protection",
    "defintion": "Amount of time before a newly issued bond is callable.",
    "lang": {
        "Spanish": "Clausula de Proteccion"
    }
}, {
    "word": "Call provisions",
    "defintion": "Contractual authority that allows the issuer to redeem bonds prior to scheduled maturity.",
    "lang": {
        "Spanish": "Clausula de Redemcion"
    }
}, {
    "word": "Callable Bonds",
    "defintion": "A bond that can be redeemed by the issuer prior to its maturity. Usually a premium is paid to the bond owner when the bond is called.",
    "lang": {
        "Spanish": "Bonos redimibles antes de su vencimiento"
    }
}, {
    "word": "Callable Preferred Stock",
    "defintion": "Preferred stocks can be removed from the market by paying a specified amount to this preferred stock holders, including unpaid dividends.",
    "lang": {
        "Spanish": "Acciones preferentes redimibles a su vencimiento"
    }
}, {
    "word": "Call feature",
    "defintion": "A feature included in nearly all corporate bond issues that gives the issuer the opportunity to repurchase bonds at a stated call price prior to maturity.",
    "lang": {
        "Spanish": "Cláusula de cancelación"
    }
}, {
    "word": "Call premium",
    "defintion": "The amount by which a bond's call price excedes its par value.",
    "lang": {
        "Spanish": "Prima de compensación"
    }
}, {
    "word": "Call price",
    "defintion": "The stated price at which a bond may be repurchased, by sue of a call feature, prior to maturity.",
    "lang": {
        "Spanish": "Precio de compensación"
    }
}, {
    "word": "Canceled checks",
    "defintion": "Checks cancelled by the bank and deducted from the account of the customer during the month. They are called cancelled checks because they have been stamped indicating they have been cancelled.",
    "lang": {
        "Spanish": "Cheques pagados"
    }
}, {
    "word": "Capital asset pricing model (CAPM)",
    "defintion": "Method for predicting how investment returns are determined in an efficient capital market.",
    "lang": {
        "Spanish": "Modelo Para Valorar Activos de Capital"
    }
}, {
    "word": "Capital market line (CML)",
    "defintion": "Linear risk-return trade-off for all investment portfolios.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Caps",
    "defintion": "Caps are provisions of an adjustable rate mortgage, which limit how much the interest rate can change at each adjustment period or over the life of the loan. A payment cap limits how much the payment due on the loan can increase or decrease.",
    "lang": {
        "Spanish": "Topes"
    }
}, {
    "word": "Capital",
    "defintion": "The long-term funds of a firm; all items on the right-hand side of the firm's balance sheet, excluding current liabilities",
    "lang": {
        "Spanish": "Capital"
    }
}, {
    "word": "Capital asset pricing model (CAPM)",
    "defintion": "Describes the relationship between the required return, ks, and the nondiversifiable risk of the firm as measured by the beta coefficient, b.",
    "lang": {
        "Spanish": "Modelo de valuación de activos de capital [CAPM]"
    }
}, {
    "word": "Capital Budget",
    "defintion": "Budget that covers the acquisition of land, buildings, and fixed assets; the budget can be planned 30 years or more in the future. ",
    "lang": {
        "Spanish": "Presupuesto de activo fijo"
    }
}, {
    "word": "Capital budgeting",
    "defintion": "the process of evaluating and selecting long-term investments that are consistent with the firm's goal of maximizing owner wealth.",
    "lang": {
        "Spanish": "Preparación del presupuesto de capital"
    }
}, {
    "word": "Capital budgeting process",
    "defintion": "Five distinct but interrelated steps: proposal generation, review and analisis, decisión making, implementation, and follow-up.",
    "lang": {
        "Spanish": "Proceso de preparación del presupuesto de capital"
    }
}, {
    "word": "Capital Decay",
    "defintion": "Loss of the market share as a consequence of the obsolete technology of products and operations.",
    "lang": {
        "Spanish": "Decadencia de capital"
    }
}, {
    "word": "Capital expenditure",
    "defintion": "An outlay of funds by the firm that is expected to produce benefits over a period of time greater than 1 year.",
    "lang": {
        "Spanish": "Gasto de capital"
    }
}, {
    "word": "Capital gain",
    "defintion": "The amount by which the sale price of an asset excedes the asset's initial purchase price. ",
    "lang": {
        "Spanish": "Ganancia de capital"
    }
}, {
    "word": "Capital Leases",
    "defintion": "Leasing that essentially has the same efect between the rentor and land",
    "lang": {
        "Spanish": "Arrendamiento capitalizable"
    }
}, {
    "word": "Capital market",
    "defintion": "A market that enables suppliers and demanders of long-term funds to make transactions.",
    "lang": {
        "Spanish": "Mercado de capitales"
    }
}, {
    "word": "Capital rationing",
    "defintion": "The financial situation in which a firm has only a fixed number of dollars available for capital expenditures, and numerous projects compete for these dollars.",
    "lang": {
        "Spanish": "Racionamiento de capital"
    }
}, {
    "word": "Capital Stock",
    "defintion": "Represents the participation that shareholders have in the activities of a business.",
    "lang": {
        "Spanish": "Capital en acciones"
    }
}, {
    "word": "Capital structure",
    "defintion": "The mix of long-term debt and equity maintained by the firm.",
    "lang": {
        "Spanish": "Estructura de capital"
    }
}, {
    "word": "Carrying Amount of the Bonds Payable",
    "defintion": "Net value of the bonds at the time they were registered on the books; equals the value of the bond minus the discount paid off or plus the premium amortization.",
    "lang": {
        "Spanish": "Valor neto en libros de bonos a pagar"
    }
}, {
    "word": "Carrying Amount of the Lease",
    "defintion": "Difference between the sum of the lease payments remaining minus the discounts that have been paid off.",
    "lang": {
        "Spanish": "Valor neto en libros del arrendamiento"
    }
}, {
    "word": "Carrying Amount of the Note",
    "defintion": "Value of the note minus the discount paid off.",
    "lang": {
        "Spanish": "Valor neto en libros de documentos"
    }
}, {
    "word": "Carrying costs",
    "defintion": "The variable costs per unit of holding an item in inventory for a specific period of time.",
    "lang": {
        "Spanish": "Costos de mantenimiento"
    }
}, {
    "word": "Cash",
    "defintion": "Legal tender or coins that can be used in exchange goods, debt, or services. Sometimes also including the value of assets that can be converted into cash immediately, as reported by a company.",
    "lang": {
        "Spanish": "Caja, efectivo"
    }
}, {
    "word": "Cash basis",
    "defintion": "Recognizes revenues and expenses only with respect to actual inflows and outflows of cash.",
    "lang": {
        "Spanish": "Base de efectivo"
    }
}, {
    "word": "Cash bonuses",
    "defintion": "Cash paid to management for achieving certain performance goals.",
    "lang": {
        "Spanish": "Bonos en efectivo"
    }
}, {
    "word": "Cash budget (cash forecast)",
    "defintion": "A statement of the firm's plannned inflows and outflows of cash that is used to estimate its short-term cash requirements.",
    "lang": {
        "Spanish": "Presupuesto de efectivo [pronostico de efectivo]"
    }
}, {
    "word": "Cash concentration",
    "defintion": "The process used by the firm to bring lock box and other deposits together into one bank, often called the concentration bank. ",
    "lang": {
        "Spanish": "Concentración de efectivo"
    }
}, {
    "word": "Cash conversion cycle (CCC)",
    "defintion": "The amount of time a firm's resources are tied up; calculated by subtracting the average payment period from the operating cycle.",
    "lang": {
        "Spanish": "Ciclo de conversión de efectivo [CCC]"
    }
}, {
    "word": "Cash disbursements",
    "defintion": "All outlays of cash by the firm during a given financial period.",
    "lang": {
        "Spanish": "Egresos en efectivo"
    }
}, {
    "word": "Cash discount",
    "defintion": "A percentage deduction from the pruchase price; available to the credit customer who pays its account within a specified time.",
    "lang": {
        "Spanish": "Descuento por pronto pago"
    }
}, {
    "word": "Cash discount period",
    "defintion": "The number of days after the beginning of the credit period durnig which the cash discount is available. ",
    "lang": {
        "Spanish": "Periodo de descuento por pronto pago"
    }
}, {
    "word": "Cash equivalents",
    "defintion": "An item on the balance sheet that reports the value of a company's assets that are cash or can be converted into cash immediately.",
    "lang": {
        "Spanish": "Equivalente de efectivo"
    }
}, {
    "word": "Cash over and Short Account",
    "defintion": "!",
    "lang": {
        "Spanish": "Cuenta de faltantes y sobrantes"
    }
}, {
    "word": "Cash receipts",
    "defintion": "All of a firm's inflows of cash in a given financial period.",
    "lang": {
        "Spanish": "Ingresos en efectivo"
    }
}, {
    "word": "Cash reserves",
    "defintion": "Short-term money market instruments.",
    "lang": {
        "Spanish": "Reservas de Efectivo"
    }
}, {
    "word": "Cash-settled option",
    "defintion": "Option that entails the promise of a cash payment based on the difference between market and exercise prices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Certificates of Deposit (CDs)",
    "defintion": "CDs are accounts where you leave your money for a set period of time, such as six months, one, two, or five years, called a term. You usually earn a higher rate of interest than in a regular savings account. The longer you promise to keep your money in a CD, the higher the interest rate. Be sure to think about your cash needs before opening a CD because you will pay a penalty if you withdraw your money early. ",
    "lang": {
        "Spanish": "Certificados de depósito (CD)"
    }
}, {
    "word": "Certified Financial Planner (CFP)",
    "defintion": "Finance professional who helps individuals identify and meet financial needs.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Change in net working capital",
    "defintion": "The difference between a change in current assets and a change in current liabilities.",
    "lang": {
        "Spanish": "Cambio en el capital de trabajo neto"
    }
}, {
    "word": "Checking Account",
    "defintion": "A checking account is an account that lets you write checks to pay bills or to buy goods. The financial institution takes the money from your account and pays it to the person named on the check. The financial institution sends you a monthly record of the deposits made and the checks written.",
    "lang": {
        "Spanish": "Cuenta Corriente"
    }
}, {
    "word": "Chicago Board of Trade",
    "defintion": "First and largest commodities exchange.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Chicago Board Options Exchange (CBOE)",
    "defintion": "U.S. options market pioneer.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Chicago Mercantile Exchage (CME)",
    "defintion": "Largest futures Exchange in the United States.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Churning",
    "defintion": "Illege broker-initiated trading in client accounts to generate commission income.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Circuit breakers",
    "defintion": "Rules for halting securities trading in volatile markets.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Classified Balance Sheet",
    "defintion": "The general balance that shows the assets and liabilities grouped in subdivisions.",
    "lang": {
        "Spanish": "Balance general clasificado"
    }
}, {
    "word": "Clearing float",
    "defintion": "The time between deposit of a payment and when spendable funds become available to the firm.",
    "lang": {
        "Spanish": "Flotación de compensación"
    }
}, {
    "word": "Clearinghouses",
    "defintion": "Institutions that ensure balance in the number of futures and futures option contracts bought and sold and that give fulfillment guarantees.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Clientele effect",
    "defintion": "The argument that a firm attracts shareholders whose preferences for the payment and stability of the firm itself.",
    "lang": {
        "Spanish": "Efecto clientela"
    }
}, {
    "word": "Closed-end funds",
    "defintion": "Investment companies that issue a fixed number of shares at a given point in time.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Closely owned (stock)",
    "defintion": "All common stock of a firm owned by a small group of investors (such as a family.)",
    "lang": {
        "Spanish": "Estrechamente poseída [accion]"
    }
}, {
    "word": "Closing Costs",
    "defintion": "Closing costs are various charges associated with the transfer of property. The lender must disclose these costs to you.",
    "lang": {
        "Spanish": "Gastos de Cierre"
    }
}, {
    "word": "Club Account",
    "defintion": "A club account is a type of savings account you “join” to save money for a special reason, such as holidays or family vacations. Club accounts usually require you to make regular deposits.",
    "lang": {
        "Spanish": "Cuenta de club"
    }
}, {
    "word": "Coefficient of variation (CV)",
    "defintion": "A measure of relative dispersions that is useful in comparing the risks of assets with differing expected returns.",
    "lang": {
        "Spanish": "Coeficiente de variación [CV]"
    }
}, {
    "word": "Collars",
    "defintion": "Upper and lower limits on the interest rate paid on floating-rate notes or adjustable-rate mortgages.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Collateral trust bonds",
    "defintion": "o bonos que son propiedad del emisor. El derecho es sobre los beneficios de las acciones y/o el colateral del bono; si no se le satisface totalmente, el prestamista se convierte en un acreedor general./Secured by stock and/or bonds that are owned by the issuer. CLAI si no procedes Prom. stock and/or bond collateral; if not fully satisfied, the lender becomes a general creditor.",
    "lang": {
        "Spanish": "Bonos colaterales"
    }
}, {
    "word": "Commercial paper",
    "defintion": "A form of financing consisting of short-term, unsecured promissory notes issued by firms with a high credit standing.",
    "lang": {
        "Spanish": "Papel comercial"
    }
}, {
    "word": "Commitment fee",
    "defintion": "The fee that is normally charged on a revolving credit agreement; it often applies to the average unused balance of the borrower's credit line.",
    "lang": {
        "Spanish": "Comisión de compromiso o por disponibilidad"
    }
}, {
    "word": "Committed Fixed Cost",
    "defintion": "Costs that are difficult to adjust and are related to the investment of plant and equipment, and other basic structural organization parts of a company.",
    "lang": {
        "Spanish": "Costos fijos comprometidos"
    }
}, {
    "word": "Common-size Comparative Statements",
    "defintion": "A company financial statement that displays all items as percentages of a common base figure. This type of financial statement allows for easy analysis between companies or between time periods of a company.",
    "lang": {
        "Spanish": "Estados comparativos"
    }
}, {
    "word": "Common-size income statement",
    "defintion": "An income statement in which each item is expressed as a percentage of sales.",
    "lang": {
        "Spanish": "Estado de resultados de formato común"
    }
}, {
    "word": "Common stock",
    "defintion": "The purest and most basic form of corporate ownership.",
    "lang": {
        "Spanish": "acción ordinaria"
    }
}, {
    "word": "Common Stock Equivalents",
    "defintion": "!",
    "lang": {
        "Spanish": "Acciones de conversión"
    }
}, {
    "word": "Common Stock Subscribed",
    "defintion": "!",
    "lang": {
        "Spanish": "Acciones ordinarias suscritas"
    }
}, {
    "word": "Compensating balance",
    "defintion": "A required checking account balance equal to a certain percentage of the amount borrowed from a bank under a line-of-credit or revolving credit agreement.",
    "lang": {
        "Spanish": "Saldo en depósito"
    }
}, {
    "word": "Compensating Factors",
    "defintion": "Compensating factors are favorable factors that might outweigh the negative factors. For example, a borrower has high ratios, but he or she balances this with a good credit history and extra cash in a savings account.",
    "lang": {
        "Spanish": "Factores Compensatorios"
    }
}, {
    "word": "Complex Capital Structures",
    "defintion": "Capital structure that includes pending rights and options to buy ordinary or convertible common stock.",
    "lang": {
        "Spanish": "Estructura de capital compleja"
    }
}, {
    "word": "Compound interest",
    "defintion": "Interest that is earned on a given deposit and has become part of the principal at the end of a specified period.",
    "lang": {
        "Spanish": "Interés compuesto"
    }
}, {
    "word": "Computer Networks",
    "defintion": "System where computers are linked together, and different computers have access to the same program and the same data.",
    "lang": {
        "Spanish": "Cadena de computadoras"
    }
}, {
    "word": "Condominium",
    "defintion": "A condominium is an apartment building or multiple-unit housing area in which the living units are owned individually.",
    "lang": {
        "Spanish": "Condominio"
    }
}, {
    "word": "Confidence Index",
    "defintion": "Indicator of investor mood based on bond yields.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Conflicting rankings",
    "defintion": "Conflicts in the ranking given a project by NPV and IRR, resulting from differences in the magnitude and timing of cash flows.",
    "lang": {
        "Spanish": "Clasificaciones conflictivas"
    }
}, {
    "word": "Conservative funding strategy",
    "defintion": "A funding strategy under which the firm funds both its seasonal and its permanent requirements with long-term debt.",
    "lang": {
        "Spanish": "Estrategia conservadora de financiamiento"
    }
}, {
    "word": "Consignee",
    "defintion": "!",
    "lang": {
        "Spanish": "Consignatario"
    }
}, {
    "word": "Consignor",
    "defintion": "The owner of a good that send another person to take charge of the sale.",
    "lang": {
        "Spanish": "Consignador, remitente"
    }
}, {
    "word": "Constant-growth model",
    "defintion": "A widely cited dividend valuation approach that asumes that dividends will grow at a constant rate, but a rate that is less than the required return.",
    "lang": {
        "Spanish": "Modelo de crecimiento constante"
    }
}, {
    "word": "Constant-growth valuation (Gordon) model",
    "defintion": "Asumes that the value of a share of stock equals the present value of all future dividends (assumed to grow at a constant rate) that it is expected to provide over an infinite time horizon.",
    "lang": {
        "Spanish": "Modelo de valuación de crecimiento constante [Gordon]"
    }
}, {
    "word": "Constant-payout-ratio dividend policy",
    "defintion": "A dividend policy based on the payment of a certain percentage of earnings to owners in each dividend period.",
    "lang": {
        "Spanish": "Política de razón de pago de dividendos constante"
    }
}, {
    "word": "Continuation pattern",
    "defintion": "Persistance of the underlying bullish or bearish trend signal.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Continuous Budgeting",
    "defintion": "Practice of preparing budgets for future periods and revising these budgets at the end of each period. The budgets always cover the same number of years.",
    "lang": {
        "Spanish": "Presupuesto continuo"
    }
}, {
    "word": "Continuous compounding",
    "defintion": "Compounding of interest an infinite number of times per year at intervals of microseconds. ",
    "lang": {
        "Spanish": "Capitalización continua"
    }
}, {
    "word": "Continuos Monitoring",
    "defintion": "The workers perform their own inspections to the extent that they each move up the line at the flor of the production.",
    "lang": {
        "Spanish": "Monitoreo continuo"
    }
}, {
    "word": "Continuous probability distribution",
    "defintion": "A probability distribution showing all the possible outcomes and associated probabilities for a given event.",
    "lang": {
        "Spanish": "Distribución continua de probabilidades"
    }
}, {
    "word": "Contra Account",
    "defintion": "An account on the balance sheet of a corporation or entity that offsets the balance of a related and corresponding account.",
    "lang": {
        "Spanish": "Cuentas de orden"
    }
}, {
    "word": "Contract period",
    "defintion": "Length of time between the date that an option contract is established and the date of its expiration.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Contract Rate of Bond Interest",
    "defintion": "Type of interest specifically for a bond contract; it is applied to the par value of a bond in order to determine the amout of interest that should be paid each year. ",
    "lang": {
        "Spanish": "Contrato de tipo de interés de bonos"
    }
}, {
    "word": "Contrarian investment philosophy",
    "defintion": "Investment strategy based on the premise that investors can profit by betting against the overly emotional crowd; strategy to select unpopular stocks.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Contributed Capital",
    "defintion": "The portion of a corporation's capital that represents the investment of shareholders in the corporation. Also called contribution of capital.",
    "lang": {
        "Spanish": "Capital aportado"
    }
}, {
    "word": "Contribution Approach",
    "defintion": "The format of costs that are separated ender fixed and variable categories instead of being separated by function of production, sales, or administration. ",
    "lang": {
        "Spanish": "Enfoque de contribución"
    }
}, {
    "word": "Contribution Margin",
    "defintion": "A cost accounting concept calculated as total revenue from a product or service less the total variable cost.",
    "lang": {
        "Spanish": "Margen de contribución"
    }
}, {
    "word": "Controlled disbursing",
    "defintion": "The strategic use of mailing points and bank accounts to lengthen mail float and clearing float, respectively.",
    "lang": {
        "Spanish": "Gasto controlado"
    }
}, {
    "word": "Controller",
    "defintion": "The firm's chief accountant, who is responsible for the firm's accounting activities, such as corporate accounting, tax management, financial accounting, and cost accounting.",
    "lang": {
        "Spanish": "Contralor"
    }
}, {
    "word": "Convenience Checks",
    "defintion": "A convenience check is a cash advance that is used like a regular check. However, the money is charged against your credit limit. There is usually no grace period, and the finance charge is usually higher than for purchases.",
    "lang": {
        "Spanish": "Cheques de Conveniencia"
    }
}, {
    "word": "Conventional cash flow pattern",
    "defintion": "An initial outflow followed only by a series of inflows.",
    "lang": {
        "Spanish": "Patrón de flujo de efectivo convencional"
    }
}, {
    "word": "Conventional Loan",
    "defintion": "A conventional loan is a mortgage that is not guaranteed, insured, or made by the federal government.",
    "lang": {
        "Spanish": "Préstamo Convencional"
    }
}, {
    "word": "Conversion feature (preferred stock)",
    "defintion": "A feature of convertible preferred stock that allows holders to change each share into a stated number of shares of common stock.",
    "lang": {
        "Spanish": "Cláusula de conversión de una acción preferente"
    }
}, {
    "word": "Conversion feature (bonds)",
    "defintion": "A feature of convertible bonds that allows bondholders to change each bond into a stated number of shares of common stock.",
    "lang": {
        "Spanish": "Cláusula de conversión"
    }
}, {
    "word": "Convertible bond",
    "defintion": "Debt that can be exchanged into more junior securities.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Convexity",
    "defintion": "Sensitivity of modified duration to changes in yield to maturity.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Corporate bond",
    "defintion": "A long-term debt instrument indicating that a corporation has borrowed a certain amount of money and promises to repay it in the future under clearly defined terms.",
    "lang": {
        "Spanish": "Bono corporativo"
    }
}, {
    "word": "Corporation",
    "defintion": "An artificial being created by law (often called a “legal entity”)",
    "lang": {
        "Spanish": "Saciedad anónima"
    }
}, {
    "word": "Correlation coefficent",
    "defintion": "A measure of the degree of correlation between two series.",
    "lang": {
        "Spanish": "Coeficiente de correlacion"
    }
}, {
    "word": "Correlation",
    "defintion": "A statistical measure of the relationship between any two series of numbers representing data of any kind.",
    "lang": {
        "Spanish": "Correlación"
    }
}, {
    "word": "Cost of a new issue of common stock",
    "defintion": "The cost of common stock, net of underpricing and associated flotation costs.",
    "lang": {
        "Spanish": "Costo de una nueva emisión de acciones ordinarias"
    }
}, {
    "word": "Cost of capital",
    "defintion": "The rate of return that a firm must earn on the projects in which it invests to maintain its market value and attract funds.",
    "lang": {
        "Spanish": "Costo de capital"
    }
}, {
    "word": "Cost of common stock equity",
    "defintion": "The rate at which investors discount the expected dividends of the firm to determine its share value.",
    "lang": {
        "Spanish": "Costo del capital en acciones ordinarias"
    }
}, {
    "word": "Cost of giving up a cash discount",
    "defintion": "The implied rate of interest paid to delay payment of an account payable for and additional number of days.",
    "lang": {
        "Spanish": "Costo de renunciar a un descuento por pronto pago"
    }
}, {
    "word": "Cost of long-term debt",
    "defintion": "The after-tax cost today of raising long-term funds through borrowing.",
    "lang": {
        "Spanish": "Costo de una deuda a largo plazo"
    }
}, {
    "word": "Cost of new asset",
    "defintion": "The new outflow necessary to acquire a new asset.",
    "lang": {
        "Spanish": "Costo de un activo nuevo"
    }
}, {
    "word": "Cost of preferred stock",
    "defintion": "The ratio of the preferred stock dividend to the firm's net proceeds from the sale of preferred stock; calculated by dividing the annual dividend, by the net proceeds from the sale of the preferred stock..",
    "lang": {
        "Spanish": "Costo de una acción preferente"
    }
}, {
    "word": "Cost of retained earnings",
    "defintion": "The same as the cost of an equivalent fully subscribed issue of additional common stock, which is equal to the cost of common stock equity.",
    "lang": {
        "Spanish": "Costo de las utilidades retenidas"
    }
}, {
    "word": "Counterparty risk",
    "defintion": "Chance that a counterparty to a futures contract obligation will not fulfill his or her obligation.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Coupon bonds",
    "defintion": "Bond with tangible interest vouchers.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Coupons",
    "defintion": "Interest vouchers.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Coupon interest rate",
    "defintion": "The percentage of a bond's par value that will be paid annually, typically in two equal semiannual payments, as interest.",
    "lang": {
        "Spanish": "Tasa de interés de cupón"
    }
}, {
    "word": "Covariance",
    "defintion": "An absolute measure of comovement that varies bewteen plus and minus infinity, +∞ and -∞.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Cover the short",
    "defintion": "Return borrowed shares.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Coverage ratios",
    "defintion": "Ratios that measure the firm's ability to pay cerain fixed charges.",
    "lang": {
        "Spanish": "Razones de cobertura"
    }
}, {
    "word": "Covered call",
    "defintion": "Simultaneous purchase of a stock and sale of a call option on that same security.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Credit monitoring",
    "defintion": "The ongoing review of a firm's accounts receivable to determine whether customers are paying according to the stated credit terms.",
    "lang": {
        "Spanish": "Supervisión de crédito"
    }
}, {
    "word": "Credit period",
    "defintion": "The number of days after beginning of the credit period until full payment of the account is due.",
    "lang": {
        "Spanish": "Periodo de crédito"
    }
}, {
    "word": "Credit risk",
    "defintion": "Chance of loss due to issuer default.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Credit-quality risk",
    "defintion": "Chance of loss due to the inability of a bond issuer to make timely interest and principal payments. ",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Credit-rating agencies",
    "defintion": "Companies that grade the quality of debt issues. ",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Credit scoring",
    "defintion": "A credit selection method commonly used with high-volume/small dollar credit requests; relies on a credit score determined by applying statistically derived weights to a credit applicant's scores on key financial and credit characteristics.",
    "lang": {
        "Spanish": "Calificación de crédito"
    }
}, {
    "word": "Credit standards",
    "defintion": "The firm's minimum requirements for extending credit to a customer.",
    "lang": {
        "Spanish": "Normas de crédito"
    }
}, {
    "word": "Credit terms",
    "defintion": "The terms of sale for customers who have been extended credit by the firm.",
    "lang": {
        "Spanish": "Condiciones de crédito"
    }
}, {
    "word": "Credit Union",
    "defintion": "A nonprofit financial institution owned by people who have something in common. You have to become a member of the credit union to keep your money there.",
    "lang": {
        "Spanish": "Cooperativa de Crédito"
    }
}, {
    "word": "Cross-sectional analysis",
    "defintion": "Comparison of different firms' financial ratios atr the same point in time; involves comparing the firm's ratios to tose of other firms in its industry or to industry averages.",
    "lang": {
        "Spanish": "Análisis seccional"
    }
}, {
    "word": "Cumulative abnormal returns",
    "defintion": "The sum of abnormal returns over some event-interval period, typically of one, two, or three days.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Cumulative preferred stock",
    "defintion": "!",
    "lang": {
        "Spanish": "Acción preferente acumulativa"
    }
}, {
    "word": "Currency risk",
    "defintion": "Loss potential tied to changing relative values of world currencies.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Currency translation costs",
    "defintion": "Expenses of converting host-country currency into the domestic currency of the buyer or seller.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Current assets",
    "defintion": "Short-term assets, expected to be converted into cash within 1 year or less.",
    "lang": {
        "Spanish": "Activos circulantes"
    }
}, {
    "word": "Current liabilities",
    "defintion": "Short-term liabilities, expected to be paid within 1 year or less.",
    "lang": {
        "Spanish": "Pasivos circulantes"
    }
}, {
    "word": "Current ratio",
    "defintion": "A measure of liquidity calculated by dividing the firm's current assets by its current liabilities.",
    "lang": {
        "Spanish": "Razón del circulante"
    }
}, {
    "word": "Current yield",
    "defintion": "Bond's promised interest payment divided by its current purchase price.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Customer Service Representative or New Account Officer",
    "defintion": "The customer service representative is the person who can help you open your account. The representative explains services, answers general questions, refers you to a person who can help you, and provides written information explaining the bank products. ",
    "lang": {
        "Spanish": "Representante de Servicio al Cliente u Oficial de Cuentas Nuevas"
    }
}, {
    "word": "Cutoff Rate",
    "defintion": "!",
    "lang": {
        "Spanish": "Tasa de equilibrio"
    }
}, {
    "word": "Cycle Time",
    "defintion": "Time required to tranfer direct material into product.",
    "lang": {
        "Spanish": "Tiempo cíclico"
    }
}, {
    "word": "DJIA divisor",
    "defintion": "Adjustment factor used to account for stock splits.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Date of record (dividends)",
    "defintion": "Set by the firm's directors, the date on which all persons whose names are recorded as stockholders recieve a declared dividend at a specified future time.",
    "lang": {
        "Spanish": "Fecha de registro [dividendos]"
    }
}, {
    "word": "Day-count basis",
    "defintion": "Method for calculating interest rates, usually 30 days per month and 360 days per year.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Debenture",
    "defintion": "Unsecured debt.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Debentures",
    "defintion": "Unsecured bonds that only creditworthy firms can issue. Claims are the same as those of any general creditor. May have other unsecured bonds subordinated to them.",
    "lang": {
        "Spanish": "Obligaciones quirografarias"
    }
}, {
    "word": "Debit",
    "defintion": "The left side of a T-Account or the part that increases the asset balances or decreases the liabilities and owner's equito balance.",
    "lang": {
        "Spanish": "Cargo, debito, debe"
    }
}, {
    "word": "Debit Card",
    "defintion": "A debit card is a plastic card sometimes called a “Check Card.” The debit card has a MasterCard or Visa logo and a magnetic strip on the back that allows you to pay for goods and services at stores and other businesses that accept MasterCard or Visa credit cards. When you use a debit card, the money comes out of your bank account immediately. The bank might give you a debit card that also functions as an ATM card. With a debit card, you can make deposits to or withdrawals from your checking account at ATMs. Some debit card uses might require a PIN if you use the card as an ATM card.",
    "lang": {
        "Spanish": "Tarjeta de Débito"
    }
}, {
    "word": "Debit Memorandum",
    "defintion": ".Memorando that sends notification to the recipient that the debit has been recorded in the account books. ",
    "lang": {
        "Spanish": "Note de cargo"
    }
}, {
    "word": "Debt capital",
    "defintion": "All long-term borrowing incurred by a firm, including bonds.",
    "lang": {
        "Spanish": "Pasivo a largo plazo o capital de deuda"
    }
}, {
    "word": "Debt-to-asset ratio",
    "defintion": "Long-term debt divided by total assets.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Debtors",
    "defintion": "A perosn or company that owes money to a business.",
    "lang": {
        "Spanish": "Deudores"
    }
}, {
    "word": "Debt ratio",
    "defintion": "Measures the proportion of total assets financed by the firm's creditors.",
    "lang": {
        "Spanish": "Razón de deuda"
    }
}, {
    "word": "Decision Making",
    "defintion": "Process of choosing a racional option and rejecting the alternative.",
    "lang": {
        "Spanish": "Toma de decisiones"
    }
}, {
    "word": "Decision trees",
    "defintion": "A behavioral approach that uses diagrams to map the various inverstment decision alternatives and pay offs, along with their probabilities of occurrence.",
    "lang": {
        "Spanish": "Árboles de decisión"
    }
}, {
    "word": "Default risk",
    "defintion": "Chance of nonpayment of interest or principal. ",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Deficit",
    "defintion": "A situation in which liabilities exceed assets, expenditures exceed income, imports exceed exports, or losses exceed profits.",
    "lang": {
        "Spanish": "Deficit"
    }
}, {
    "word": "Defined-benefit retirement plan",
    "defintion": "Employer-funded retirement program in which the employer promises to pay the employee a fixed retirement income that depends on salary history and time employed.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Defined-contribution retirement plan",
    "defintion": "Employee-funded retirement progam in which employees direct and contribute to their own retirement plans. Retirement income is dependent on employee success in investing.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Degree of financial leverage (DFL)",
    "defintion": "The numerical measure of the firm's financial leverage.",
    "lang": {
        "Spanish": "Grado de apalancamiento financiero [DFL]"
    }
}, {
    "word": "Degree of indebtedness",
    "defintion": "Measures the amount of debt relative to other significant balance sheet amounts.",
    "lang": {
        "Spanish": "Grado de endeudamiento"
    }
}, {
    "word": "Degree of operating leverage (DOL)",
    "defintion": "The numerical measure of the firm's operating leverage.",
    "lang": {
        "Spanish": "Grado de apalancamiento operativo [DOL]"
    }
}, {
    "word": "Degree of total leverage (DTL)",
    "defintion": "The numerical measure of the firm's total leverage.",
    "lang": {
        "Spanish": "Grado de apalancamiento total[DTL]"
    }
}, {
    "word": "Delivery Cycle Time",
    "defintion": "The quantity of time required from the moment that an order is received to the time the product is delivered.",
    "lang": {
        "Spanish": "Ciclo de tiempo de reparto"
    }
}, {
    "word": "Delta",
    "defintion": "Percentage change in option price following a $1 change in price of the underlying asset; also called hedge ratio.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Denominator Activity",
    "defintion": "The number of estimated activities used to calculate the predetermined rate of indirect costs. ",
    "lang": {
        "Spanish": "Denominador por actividades"
    }
}, {
    "word": "Dependent Variable",
    "defintion": "The variable that reacts or responds to some controlled factor; the total cost of dependent variables, represented by the letter Y, incide the equation Y = a + bX. ",
    "lang": {
        "Spanish": "Variable dependiente"
    }
}, {
    "word": "Depletion",
    "defintion": "The cost created by consuming natural resources.",
    "lang": {
        "Spanish": "agotamiento"
    }
}, {
    "word": "Deposit",
    "defintion": "A deposit is money you add to your account. When you add money to your account, you must fill out a deposit slip. A deposit slip tells the bank how much money you are adding to your account. Depending on what you deposit - cash, a payroll check, or a check drawn on an out-of-state bank, you may not have immediate use of the funds. The bank must first make sure there are funds at the originating bank to cover your check. You can ask the bank when you can use the money you deposited.",
    "lang": {
        "Spanish": "Depósito"
    }
}, {
    "word": "Deposit Products",
    "defintion": "Deposit products are bank accounts that allow you to add money to the account. Checking and savings accounts are two examples of deposit products.",
    "lang": {
        "Spanish": "Productos de Depósito"
    }
}, {
    "word": "Depository transfer check (DTC)",
    "defintion": "An unsigned check drawn on one of a firm's bank accounts and deposited in another.",
    "lang": {
        "Spanish": "Cheque de transferencia de deposito [DTC]"
    }
}, {
    "word": "Depreciable Base",
    "defintion": "The cost of an asset minus the value of its waste.",
    "lang": {
        "Spanish": "Valor depreciadle"
    }
}, {
    "word": "Depreciable life",
    "defintion": "Time period over which an asset is depreciated.",
    "lang": {
        "Spanish": "Vida depreciable"
    }
}, {
    "word": "Depreciation",
    "defintion": "The systematic charging of a poriton of the costs of fixed assets against annual revenues over time.",
    "lang": {
        "Spanish": "Depreciación"
    }
}, {
    "word": "Depreciation tax shield",
    "defintion": "The reduction in the profits related to taxes that results in the deduction of depreciation of an asset, and losses and gains. It is the reduction of caluclated taxes multiplied by the reduction in depreciation for the tax rate.",
    "lang": {
        "Spanish": "Depreciación protegida de impuestos"
    }
}, {
    "word": "Derivative securities",
    "defintion": "Financial instruments with value stemming from changes in the value of some other asset.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Developed markets",
    "defintion": "Securities markets in countries with advanced economies.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Differential Cost",
    "defintion": "!",
    "lang": {
        "Spanish": "costo diferencial"
    }
}, {
    "word": "Dilution of ownership",
    "defintion": "Occurs when a new stock issue results in each present shareholder having a claim on a smaller part of the firm's earnings than previously.",
    "lang": {
        "Spanish": "Disolución de la propiedad"
    }
}, {
    "word": "Direct capitalization",
    "defintion": "Process for estimating property value by dividing NOI by a capitalization rate.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Direct Deposit",
    "defintion": "Depósito directo es un método al que puede recurrir su empleador u organización del gobierno para entregarle su cheque de sueldo o cheque de beneficios. Con el depósito directo, sus cheques de sueldo o cheques de beneficios se transfieren electrónicamente y se depositan directamente en su cuenta. Algunos bancos no cobrarán cargos mensuales si se utiliza depósito directo.",
    "lang": {
        "Spanish": "Depósito Directo"
    }
}, {
    "word": "Direct Write-off Method, accounting for bad debts",
    "defintion": "You realize when it is evident that an account is uncollectable. A debit is made to the account for bad debt and credited to the accounts receivable for the amount owed by the client.  ",
    "lang": {
        "Spanish": "Método directo de cancelación, contabilidad de cuentas incobrables"
    }
}, {
    "word": "Discount",
    "defintion": "The amount by which a bond sells at a value that is less than its par value.",
    "lang": {
        "Spanish": "Descuento"
    }
}, {
    "word": "Discount loans",
    "defintion": "Loans on which interest is paid in advance by being deducted from the amount borrowed.",
    "lang": {
        "Spanish": "Préstamos con descuento"
    }
}, {
    "word": "Discount rate",
    "defintion": "Interest rate charged by the Federal Reserve to member banks.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Discounted Note Payable",
    "defintion": "!",
    "lang": {
        "Spanish": "Documentos por pagar descontados"
    }
}, {
    "word": "Discounting",
    "defintion": "Process of finding the present value of a future cash flow.",
    "lang": {
        "Spanish": "tasar"
    }
}, {
    "word": "Discounting cash flows",
    "defintion": "The process of finding present values; the inverse of compounding interest.",
    "lang": {
        "Spanish": "Descuento de flujos de efectivo"
    }
}, {
    "word": "Discounting Notes Receivable",
    "defintion": "!",
    "lang": {
        "Spanish": "Documentos por cobrar descontados"
    }
}, {
    "word": "Discount Rate",
    "defintion": "!",
    "lang": {
        "Spanish": "tasa de descuento"
    }
}, {
    "word": "Diversifiable risk",
    "defintion": "The poriton of an asset's risk that is attributable to firm-specific, random causes; can be eliminated through diversification. Also called unsystematic risk.",
    "lang": {
        "Spanish": "Riesgo diversificable"
    }
}, {
    "word": "Diversification",
    "defintion": "Diversification means you spread the risk of loss in a variety of savings and investment options. It is the concept of “don't put all your eggs in one basket.”",
    "lang": {
        "Spanish": "Diversificación"
    }
}, {
    "word": "Divest",
    "defintion": "Sell a part of the business or a product line.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Dividend discount model",
    "defintion": "Stock valuation approach based on expected dividend income and risk considerations.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Dividend irrelevance theory",
    "defintion": "Miller and Modigliani's theory that in a perfect world, the firm's value is determined solely by the earning power and risk of its assets (investments) and that the manner in which its splits its earnings stream between dividend and internally retained (and reivested) funds does not affect this value.",
    "lang": {
        "Spanish": "Teoría de la irrelevancia de dividendos"
    }
}, {
    "word": "Dividend payout ratio",
    "defintion": "Indicates the percentage of each dollar earned that is distributed to the owenrs in the form of cash. It is calculated by dividing the firm's cash dividend per share by its earning per share.",
    "lang": {
        "Spanish": "Razón de pago de dividendos"
    }
}, {
    "word": "Dividend per share (DPS)",
    "defintion": "The dollar amount of cash distributed during the period on behalf of each outstanding share of common stock.",
    "lang": {
        "Spanish": "Dividendos por acción [DPS]"
    }
}, {
    "word": "Dividend policy",
    "defintion": "The firm's plan of action to be followed whenever a dividend decision is made.",
    "lang": {
        "Spanish": "Política de dividendos"
    }
}, {
    "word": "Dividend reinvestment plans (DRIPs)",
    "defintion": "Plans that enable stockholders to use dividends received on the firm's stock to acquire additional shares - even fractional share - at little or no transaction cost.",
    "lang": {
        "Spanish": "Planes de reinversión de dividendos [DRIP]"
    }
}, {
    "word": "Dividend relevance theory",
    "defintion": "The theory, advanced by Gordon and Lintner, that there is a direct relationship between a firm's dividend policy and its market value.",
    "lang": {
        "Spanish": "Teoría de la relevancia de dividendos"
    }
}, {
    "word": "Dividend yield",
    "defintion": "Dividend income expressed as a percentage of the amount paid for a stock.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Dividend-growth investors",
    "defintion": "Investors who place primary emphasis on the potential for dividend growth in their stock selection strategy.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Dividends",
    "defintion": "Periodic distributions of earnings to the stockholders of a firm.",
    "lang": {
        "Spanish": "Dividendos"
    }
}, {
    "word": "Dividends in Arrears",
    "defintion": "!",
    "lang": {
        "Spanish": "dividendos vencidos, atrasados"
    }
}, {
    "word": "Dividend Yield",
    "defintion": "!",
    "lang": {
        "Spanish": "Rendimiento de dividendos"
    }
}, {
    "word": "Dollar-cost averaging",
    "defintion": "Strategy of investing a fixed dollar amount in a security at regular intervals.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Domestic bonds",
    "defintion": "Bonds issued by a local borrower and denominated in local currency.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Double Entry Accounting (sistema de partida doble)",
    "defintion": "!",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Double taxation",
    "defintion": "Occurs when the already one-taxed earnings of a corporation are distributed as cash dividends to stockholders, who must pay taxes on them.",
    "lang": {
        "Spanish": "Doble imposición"
    }
}, {
    "word": "Dow Jones Industrial Average (DJIA)",
    "defintion": "Price-weighted index of 30 large, industry-leading stocks.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Dow Jones Wilshire 5000 Composite Index",
    "defintion": "Total dollar value of the U.S. equity market (in billions of dollars).",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Dow Theory",
    "defintion": "Idea that market movements can be predicted by studying trends in the DJIA and DJTA.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "DuPont formula",
    "defintion": "!",
    "lang": {
        "Spanish": "Fórmula DuPont"
    }
}, {
    "word": "DuPont system of analysis",
    "defintion": "System used to dissect the firm's financial statements and to assess its financial condition.",
    "lang": {
        "Spanish": "Sistema de análisis DuPont"
    }
}, {
    "word": "Duration",
    "defintion": "Economic life of a bond measured by the weighted-average time to receipt of interest and principal payments.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Earned Surplus",
    "defintion": "!",
    "lang": {
        "Spanish": "superávit ganado"
    }
}, {
    "word": "Earnings per share (EPS)",
    "defintion": "The amount earned during the period on behalf of each outstanding share of common stock, calculateld by dividing the period's total earnings available for the firm's common stockholders by the number of shares of common stock outstanding.",
    "lang": {
        "Spanish": "Utilidades por accion [EPS]"
    }
}, {
    "word": "Earnings yield",
    "defintion": "P ratio.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "EBITDA",
    "defintion": "Earnings before interest, taxes, depreciation and amortization.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "EBIT-EPS approach",
    "defintion": "An approach for selecting the capital structure that maximizes earnings per share (EPS) over the expected range of earnings before interest and taxes (EBIT).",
    "lang": {
        "Spanish": "Método EBIT-EPS"
    }
}, {
    "word": "Economic event",
    "defintion": "Change in the underlying perceptions of investors.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Economic indicators",
    "defintion": "Data series that successfully describe the pattern of projected, current, or past economic activity.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Economic order quantity (EOQ) model",
    "defintion": "Inventory management technique for determining an item's optimal order size, which is the size that minimizes the total of its order costs and carrying costs.",
    "lang": {
        "Spanish": "Modelo de cantidad económica de pedido (EOQ"
    }
}, {
    "word": "Economic value added (EVA®)",
    "defintion": "A popular measure used by many firms to determine whether an investment contributes positively to the owners' wealth; calculated by subtracting the cost of funds used to finance an investment from its after-tax operating profits.",
    "lang": {
        "Spanish": "Valor económico agregado (EVA®"
    }
}, {
    "word": "EDGAR",
    "defintion": "Electronic Retrieval Analysis Systerm for SEC filings.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Effective (true) annual rate (EAR)",
    "defintion": "The annual rate of interest actually paid or earned.",
    "lang": {
        "Spanish": "Tasa anual efectiva [EAR]"
    }
}, {
    "word": "Efficient frontier",
    "defintion": "Collection of all efficient portfolios.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Efficient market",
    "defintion": "A market that allocates funds to their most productive uses as a result of competition among wealth-maximizing investors that determines and publicizes prices that are believed to be close to their true value.",
    "lang": {
        "Spanish": "Mercado eficiente"
    }
}, {
    "word": "Efficent market",
    "defintion": "A market with the following characteristics: many small investors, all having the same information and expectations with respect to securities; no restrictions on investment, no taxes, and no transaction costs; and rational investors, who view securities similarly and are riskaverse, preferring higher returns and lower risk.",
    "lang": {
        "Spanish": "Mercado eficiente"
    }
}, {
    "word": "Efficient-Market Hypothesis (EMH)",
    "defintion": "Theory describing the behavior of an assumed “perfect” market in which (1) securities are typically in equilibium, (2) security prices fully reflect all public information available and react swiftly to new nformation, and, (3) because stocks are fairly priced, investors need not waste time looking for mispriced securities.",
    "lang": {
        "Spanish": "Hipótesis del mercado eficiente"
    }
}, {
    "word": "Efficient portfolio",
    "defintion": "A portfolio that maximizes return for a given level of risk or minimizes risk for a given level of return.",
    "lang": {
        "Spanish": "Cartera eficiente"
    }
}, {
    "word": "Emerging markets",
    "defintion": "Securities markets in countries with rapidly evolving economies.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Emerging-market fund",
    "defintion": "Mutual fund that invests predominantly in the stocks of companies based in the countries with developing economies.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Ending cash",
    "defintion": "The sum of the firm's beginning cash and its net cash flow for the period.",
    "lang": {
        "Spanish": "Efectivo final"
    }
}, {
    "word": "EPS growth",
    "defintion": "or decreasing the number of shares outstanding.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Equipment trust certificates",
    "defintion": "Used to finance “rolling stock”-airplanes, trucks, boats, railroad cars. A trustee buys such an asset with funds raised through the sale of trust certificates and then leases it to the firm, which, after making the final scheduled lease payment, receives title to the assets.",
    "lang": {
        "Spanish": "Certificados garantizados con equipo"
    }
}, {
    "word": "Equity",
    "defintion": "When referring to a home, equity is the difference between how much the house is worth and how much you owe on the house.",
    "lang": {
        "Spanish": "Capital"
    }
}, {
    "word": "Equity",
    "defintion": "!",
    "lang": {
        "Spanish": "participación"
    }
}, {
    "word": "Equity capital",
    "defintion": "The long-term funds provided by the firm's owners, the stockholders.",
    "lang": {
        "Spanish": "Capital accionario"
    }
}, {
    "word": "Equity-income investors",
    "defintion": "Investors who stress income first and long-term capital growth second.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Ethics",
    "defintion": "Standards of conduct or moral judgment.",
    "lang": {
        "Spanish": "Ética"
    }
}, {
    "word": "Eurobond market",
    "defintion": "The market in which corporations and governments typically issue bonds denominated in dollars and sell them to investors located outside the United States.",
    "lang": {
        "Spanish": "Mercado de eurobonos"
    }
}, {
    "word": "Eurobond",
    "defintion": "A bond issued by an international borrower and sold to investors in countries with currencies other than the currency in which the bond is denominated.",
    "lang": {
        "Spanish": "Eurobono"
    }
}, {
    "word": "Eurocurrency market",
    "defintion": "International equivalent of the domestic money market.",
    "lang": {
        "Spanish": "Mercado de eurodivisas"
    }
}, {
    "word": "Eurodollar",
    "defintion": "Dollar deposit in a European bank.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "European-style option",
    "defintion": "Option contract that can be exercised only on the expiration date.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Event studies",
    "defintion": "Studies that measure abnormal returns surrounding significant news ítems that may have important economic consequences for the firm.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Ex dividend",
    "defintion": "Period, beginning 2 business days prior to the date of record, during which a stock is sold without the right to receive the current dividend.",
    "lang": {
        "Spanish": "Ex dividendo"
    }
}, {
    "word": "Excess cash balance",
    "defintion": "The (excess) amount available for investment by the firm if the period's ending cash is greater than the desired minimum cash balance; assumed to be invested in marketable securities.",
    "lang": {
        "Spanish": "Saldo de efectivo excedente"
    }
}, {
    "word": "Excess earnings accumulation tax",
    "defintion": "The tax the IRS levies on retained earnings above $250,000 when it determines that the firm has accumulated an excess of earnings to allow owners to delay paying ordinary income taxes on dividends received.",
    "lang": {
        "Spanish": "Impuestos por acumulación de utilidades excedentes"
    }
}, {
    "word": "Excess return",
    "defintion": "A security or portfolio return less the risk-free rate.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Exchange fee",
    "defintion": "Charge assessed when an investor exchanges shares from one fund to another within the same fund family; trading cost imposed by organized trading systems.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Exchange rate risk",
    "defintion": "The danger that an unexpected change in the exchange rate between the dollar and the currency in which a project's cash flows are denominated will reduce the market value of that project's cash flow.",
    "lang": {
        "Spanish": "Riesgo cambiario"
    }
}, {
    "word": "Exchange-traded funds (ETFs)",
    "defintion": "Tradeable shares that represent proportional ownership in baskets of stocks.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Executive stock options",
    "defintion": "A compensation plan that pays the executive increasingly more as the price of the stock rises.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Exercise",
    "defintion": "Execution of option-holder rights.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Exercise price",
    "defintion": "Purchase (call) or sale (put) price for an exercised option contract.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Expectations theory",
    "defintion": "The theory that the yield curve reflects investor expectations about future interest rates; an increasing inflation expectation results in an upward-sloping yield curve,and a decreasing inflation expectation results in a downward-sloping yield curve.",
    "lang": {
        "Spanish": "Teoría de las expectativas"
    }
}, {
    "word": "Expected return",
    "defintion": "Future return anticipated after analyzing the finanical asset; anticipated profit over some relevant holding period.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Expected value of a return",
    "defintion": "The most likely return on a given asset.",
    "lang": {
        "Spanish": "Valor esperado de un rendimiento"
    }
}, {
    "word": "Expiration date",
    "defintion": "Last day of an American-style option or the single exercise date of a European-style option.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Export",
    "defintion": "The amount of domestic goods and services sold internationally.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Expropriation risk",
    "defintion": "Loss potentional tied to government confiscation of assets.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Extendible notes",
    "defintion": "Short maturities, typically 1 to 5 years, that can be renewed for a similar period at the option of holders. Similar to a floating-rate bond.",
    "lang": {
        "Spanish": "Documentos prorrogables"
    }
}, {
    "word": "Expenses",
    "defintion": "!",
    "lang": {
        "Spanish": "Gastos"
    }
}, {
    "word": "External financing required (“plug”figure)",
    "defintion": "Under the judgmental approach for developing a pro forma balance sheet, the amount of external financing needed to bring the statement into balance.",
    "lang": {
        "Spanish": "Financiamiento externo requerido[Cifra “de ajuste”]"
    }
}, {
    "word": "External forecast",
    "defintion": "A sales forecast based on the relationships observed between the firm's sales and certain key external economic indicators.",
    "lang": {
        "Spanish": "Pronostico externo"
    }
}, {
    "word": "Extra dividend",
    "defintion": "An additional dividend optionally paid by the firm if earnings are higher than normal in a given period.",
    "lang": {
        "Spanish": "Dividendo extra"
    }
}, {
    "word": "Face amount",
    "defintion": "Stated bond principal obligation (also par value).",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Face Value",
    "defintion": "!",
    "lang": {
        "Spanish": "Valor nominal"
    }
}, {
    "word": "Factor",
    "defintion": "A financial institution that specializes in purchasing accounts receivable from businesses.",
    "lang": {
        "Spanish": "Factor"
    }
}, {
    "word": "Factoring accounts receivable",
    "defintion": "The outright sale of accounts receivable at a discount to a factor or other financial institution.",
    "lang": {
        "Spanish": "Factoraje de cuentas por cobrar"
    }
}, {
    "word": "Federal Depository Bank",
    "defintion": "!",
    "lang": {
        "Spanish": "Banco con fondo federal"
    }
}, {
    "word": "Federal funds",
    "defintion": "Loan transactions between comercial banks in which the Federal Reserve banks become involved.",
    "lang": {
        "Spanish": "Fondos federales"
    }
}, {
    "word": "Federal funds rate",
    "defintion": "Overnight bank lending rate.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Fees",
    "defintion": "These are the most common credit card fees. There might be others. Be sure to read the disclosures with your credit card agreement. •Annual fee. Some companies charge annual fees for the privilege of using their credit cards. Most cards that offer rewards (for example, airline miles or travel awards) charge a yearly fee. •Balance transfer fee. You might be charged for moving balances from one credit card to another. This fee is usually a percentage of the balance transferred. It might have a minimum and a maximum limit. •Cash advance fee. When you access cash through an automatic transfer machine (ATM) with your credit card, you are usually charged a transaction fee. The advance often carries a higher interest rate than regular purchases. •Late fee. Payment must be received -- not postmarked -- on the due date to avoid a late fee. If you are mailing a payment, send it five days before it is due to avoid a late fee. A typical charge is $29 per late payment. •Over-the-limit fee. This fee is applied if your outstanding charges exceed your credit limit. The fee is typically $20. Financial institutions charge different fees for different services. For example, a monthly maintenance fee might be charged for keeping your account open. In addition, you might also be charged a penalty fee if you misuse your account, such as by bouncing a check. Example: One of the participants in an earlier class used a check-cashing store to cash her checks. She cashed four checks a month and was charged $5 each time. That means she paid $20 a month (4 x $5) or $240 a year ($20 x 12 months) just to cash her checks. In comparison, another participant had an account at a bank that charged a monthly fee of $5, which included 8 free checks per month and free use of the ATM. Additionally, ordering a box of 100 checks cost her about $18, since she purchased the checks through the bank. In this case, using a checking account for one year cost her $78 ($5 x 12 months = $60 + $18 = $78). In one year, she saved $162 ($240 - $78) by using a checking account instead of a check-cashing store.",
    "lang": {
        "Spanish": "Tarifas"
    }
}, {
    "word": "Final prospectus",
    "defintion": "Final statement of offering.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Finance",
    "defintion": "The art and science of managing money.",
    "lang": {
        "Spanish": "Finanzas"
    }
}, {
    "word": "Finance Charge",
    "defintion": "The finance charge is the cost of credit. It includes interest, service charges, and transaction fees. This charge is calculated on your balance using different methods.",
    "lang": {
        "Spanish": "Gasto Financiero"
    }
}, {
    "word": "Financial Accounting Standards Board (FASB)",
    "defintion": "The accounting profession's rule-setting body, which authorizes generally accepted accounting principles (GAAP).",
    "lang": {
        "Spanish": "Financial Accounting Standards Board (FASB)"
    }
}, {
    "word": "Financial Accounting Standards Board (FASB) Standard No. 52",
    "defintion": "Mandates that U.S. -based companies translate their foreing-currency-denominated assets and liabilities into dollars, for consolidation with the parent company's financial statements.",
    "lang": {
        "Spanish": "Norma 52 de la Financial Accounting Standards Board (FASB)"
    }
}, {
    "word": "Financial assets",
    "defintion": "Investment instruments, issued by corporations, governments, or other organizations, that offer legal rights to debt or equity cash flow.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Financial breakeven point",
    "defintion": "The level of EBIT necessary to just cover all fixed financial costs; the level of EBIT for which EPS = $0.",
    "lang": {
        "Spanish": "Punto de equilibrio financiero"
    }
}, {
    "word": "Financial engineering",
    "defintion": "Sophisticated manipulation of the balance sheet through use of exotic forms of debt and equity financing. ",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Financial institution",
    "defintion": "An intermediary that channels the saving of individuals, businesses, and governments into loans or investments.",
    "lang": {
        "Spanish": "Institución financiera"
    }
}, {
    "word": "Financial leverage multiplier (FLM)",
    "defintion": "The ratio of the firm's total assets to its common stock equity.",
    "lang": {
        "Spanish": "Multiplicador de apalancamiento financiero (FLM)"
    }
}, {
    "word": "Financial leverage",
    "defintion": "The magnification of risk and return introduced through the use of fixed-cost financing, such as debt and preferred stock.",
    "lang": {
        "Spanish": "Apalancamiento financiero"
    }
}, {
    "word": "Financial leverage",
    "defintion": "The potential use of fixed financial costs to magnify the effects of changes in earnings before interest and taxes on the firm's earnings per share.",
    "lang": {
        "Spanish": "Apalancamiento financiero"
    }
}, {
    "word": "Financial manager",
    "defintion": "Actively manages the financial affairs of any type of business, whether financial or nonfinancial, private or public, large or small, profit-seeking or not-for-profit.",
    "lang": {
        "Spanish": "Administrador financiero"
    }
}, {
    "word": "Financial markets",
    "defintion": "Forums in which suppliers of funds and demanders of funds can transact business directly.",
    "lang": {
        "Spanish": "Mercados financieros"
    }
}, {
    "word": "Financial planning process",
    "defintion": "Planning that begins with long-term, or stategic, financial plans that in turn guide the formulation of short-term, or operating, plans and budgets.",
    "lang": {
        "Spanish": "Proceso de planeación financiera"
    }
}, {
    "word": "Financial risk",
    "defintion": "The risk to the firm of being unable to cover required financial obligations (interest, lease payments, preferred stock dividends).",
    "lang": {
        "Spanish": "Riesgo financiero"
    }
}, {
    "word": "Financial services",
    "defintion": "The part of finance concerned with the design and delivery of advice and financial products to individuals, business, and government.",
    "lang": {
        "Spanish": "Servicios financieros"
    }
}, {
    "word": "Financing flows",
    "defintion": "Cash flows that result from debt and equity financing transactions; includes incurrence and repayment of debt, cash inflow from the sale of stock, and cash outflows to pay cash dividends or repurchase stock.",
    "lang": {
        "Spanish": "Flujos de financiamiento"
    }
}, {
    "word": "Firm-specific risk",
    "defintion": "Chance that problems with an individual company will reduce the value of investment.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Five C's of credit",
    "defintion": "The five key dimension - character, capacity, capital, collateral, and conditions - used by credit analysts to provide a framework for in-depth credit analysis.",
    "lang": {
        "Spanish": "Las cinco Ces del crédito"
    }
}, {
    "word": "Fixed-income securities",
    "defintion": "A group of securities that include preferred stocks and bonds.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Fixed-payment coverage ratio",
    "defintion": "Measures the firm's ability to meet all fixed-payment obligations.",
    "lang": {
        "Spanish": "Razón de cobertura de pagos fijos"
    }
}, {
    "word": "Fixed-rate loan",
    "defintion": "A loan with a rate of interest that is determined at a set increment above the prime rate and at which it remains fixed until maturity.",
    "lang": {
        "Spanish": "Préstamo a tasa fija"
    }
}, {
    "word": "Fixed Rate Loan",
    "defintion": "A fixed rate loan has an interest rate and payment amount that stays the same throughout the term of the loan.",
    "lang": {
        "Spanish": "Préstamo a Tasa Fija"
    }
}, {
    "word": "Flat yield curve",
    "defintion": "A yield curve that reflects relatively similar borrowing costs for both short- and longer- term loans.",
    "lang": {
        "Spanish": "Curva de rendimiento plana"
    }
}, {
    "word": "Float",
    "defintion": "Funds that have been sent by the payer but are not yet usable funds to the payee.",
    "lang": {
        "Spanish": "Flotación"
    }
}, {
    "word": "Floating inventory lien",
    "defintion": "A secured short-term loan against inventory under which the lender's claim is on the borrower's inventory in general.",
    "lang": {
        "Spanish": "Gravamen sobre el inventario flotante"
    }
}, {
    "word": "Floating-rate bonds",
    "defintion": "Stated interest rate is adjusted periodically within stated limits in response to changes in specified money market or capital market rates.",
    "lang": {
        "Spanish": "Bonos de tasa variable"
    }
}, {
    "word": "Floating-rate loan",
    "defintion": "A loan with a rate of interest initially set at an increment above the prime rate and allowed to “float,” or vary, above prime as the prime rate varies until maturity.",
    "lang": {
        "Spanish": "Préstamo de tasa flotante"
    }
}, {
    "word": "Flotation costs",
    "defintion": "The total costs of issuing and selling a security.",
    "lang": {
        "Spanish": "Costos de emisión"
    }
}, {
    "word": "Foreign bias",
    "defintion": "The propensity of investors to overweight investment in familiar countries and underweight investment in others.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Foreign bond",
    "defintion": "Bond that is issued by a foreign corporation or government and is denominated in the investor's home currency and sold in the investor's home market.",
    "lang": {
        "Spanish": "Bono extranjero"
    }
}, {
    "word": "Foreign direct investment",
    "defintion": "The transfer of capital, managerial, and technical assets to a foreign country.",
    "lang": {
        "Spanish": "Inversión extranjera directa"
    }
}, {
    "word": "Foreign exchange manager",
    "defintion": "The manager responsible for monitoring and managing the firm's exposure to loss from currency fluctuations.",
    "lang": {
        "Spanish": "Gerente de divisas"
    }
}, {
    "word": "Foreign regional fund",
    "defintion": "International fund that invests in the stocks of a specific global area.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Forward contract",
    "defintion": "Binding agreement to buy or sell a stipulated grade and quantity of a commodity at a specific future time for an agreed-on price.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Forward P/E ratio",
    "defintion": "Current stock price divided by expected next year's earnings per share.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Free cash flow (FCF)",
    "defintion": "The amount of cash flow available to investors (creditors and owners) after the firm has met all operating need and paid for investments in net fixed assets and net current assets.",
    "lang": {
        "Spanish": "Flujo libre de efectivo (FCF)"
    }
}, {
    "word": "Free cash flow valuation model",
    "defintion": "A model that determines that value of an entire company as the present value of its expected free cash flows discounted at the firm's weighted average cost of capital, which is its expected average future cost of funds over the long run.",
    "lang": {
        "Spanish": "Modelo de valuación del flujo libre de efectivo"
    }
}, {
    "word": "Front-end loads",
    "defintion": "Commissions paid at the timem of a fund purchase.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "FTSE-100",
    "defintion": "Capitalization-weighted index of 100 top companies on the London Stock Exchange.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Future value",
    "defintion": "The value of a present amount at a future date, found by applying compound interest over a specified period of time.",
    "lang": {
        "Spanish": "Valor futuro"
    }
}, {
    "word": "Future interest factor",
    "defintion": "The multiplier used to calculate, at a specified interest rate, the future value of a present amount as of a given time.",
    "lang": {
        "Spanish": "Factor de interés del valor futuro"
    }
}, {
    "word": "Future value interest factor for an ordinary annuity",
    "defintion": "The multiplier used to calculate the future value of an ordinary annuity at a specified interest rate over a given period of time.",
    "lang": {
        "Spanish": "Factor de interés del valor futuro de una anualidad ordinaria"
    }
}, {
    "word": "Futures contract",
    "defintion": "Financially secured binding agreement to buy or sell a stipulated grade and quantity of a commodity at a specific future time for an agreed-on price.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Futures option",
    "defintion": "Right, but not obligation, to buy or sell a contract at a certain price for a limited period of time.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Generally accepted accounting principles (GAAP)",
    "defintion": "The practice and procedure guidelines used to prepare and maintain financial records and reports' authorized by the Financial Accounting Standards Board (FASB).",
    "lang": {
        "Spanish": "Principios de contabilidad generalmente aceptados [GAAP]"
    }
}, {
    "word": "Geometric mean return",
    "defintion": "Compound rate of return earned on investment.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Global diversification",
    "defintion": "The addition of foreign investment assets to a portfolio, thereby decreasing the total risk.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Global equity funds",
    "defintion": "Mutual fund that invests in U.S. and foreign stocks.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Gold standard",
    "defintion": "Monetary system that backs currency with gold.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Good Faith Estimate of Settlement Costs (GFE)",
    "defintion": "When you apply for a loan, the Real Estate Settlement Procedures Act (RESPA) requires that the lender or mortgage broker give you a GFE of the settlement service charges you will likely have to pay.",
    "lang": {
        "Spanish": "Estimación de Buena Fe de los Costos de Liquidación (GFE)"
    }
}, {
    "word": "Gordon model",
    "defintion": "A common name for the constant-growth model that is widely cited in dividend valuation.",
    "lang": {
        "Spanish": "Modelo Gordon"
    }
}, {
    "word": "Government Mortgages",
    "defintion": "A government mortgage is insured by HUD (through the Federal Housing Administration (FHA) or guaranteed by the Department of Veteran's Affairs or the Rural Housing Service.",
    "lang": {
        "Spanish": "Hipotecas del Gobierno"
    }
}, {
    "word": "Government policy risk",
    "defintion": "Loss potential tied to changes in government rules and regulations.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Grace Period",
    "defintion": "The grace period is the number of days you have to pay your balance before a creditor starts charging interest. Once you receive you monthly bill, you will have three to four weeks (with most creditors) to pay your bill interest-free. If your credit card issuer does not provide a grace period, a finance charge might be imposed from the date you use your card or the date the transaction is posted to your account.",
    "lang": {
        "Spanish": "Período de Gracia"
    }
}, {
    "word": "Gross profit margin",
    "defintion": "Measures the percentage of each sales dollar remaining after the firm has paid for its goods.",
    "lang": {
        "Spanish": "Margen de utilidad bruta"
    }
}, {
    "word": "Growth-and-income investors",
    "defintion": "Investors who seek a relative balance between the goals of high and stable income and long-term capital growth.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Growth-at-a-reasonable-price (GARP) investors",
    "defintion": "Disciplined growth-stock investors who seldom buy growth stocks with PEG ratios greater than 1.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Growth stock investing",
    "defintion": "Investment approach that focuses on companies expected to have above-average rates of growth in sales and earnings.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Hang Seng Index",
    "defintion": "Market-cap-weighted measure of Hong Kong stocks.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Hedge funds",
    "defintion": "Investment partnerships that employ speculative investment techniques, such as leverage and short selling, that are very risky and commonly prohibited for mutual funds.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Hedge ratio",
    "defintion": "Number of shares of stock required to offset the price risk of one option contract; the ratio of underlying asset price volatility divided by the price volatility of the futures contract price.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Hedged position",
    "defintion": "Use of options to offset the risk inherent in some other investment.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Hedgers",
    "defintion": "Investors who seek to reduce risks associated with dealing in the underlying commodity or security.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "High-yield bonds",
    "defintion": "Below-investment-grade bonds.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Historical weights",
    "defintion": "Either book or market value weights based on actual capital structure proportions.",
    "lang": {
        "Spanish": "Ponderaciones históricas"
    }
}, {
    "word": "Home bias",
    "defintion": "The irrational propensity of investors to predominantly buy domestic securities; an outcome of familiarity bias.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "House money effect",
    "defintion": "The propensity to take risky gambles after winning some money; failure to mentally integrate new winnings as personal wealth.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "House Price Index (HPI)",
    "defintion": "A timely indicator of house price trends at various geographic levels.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "HUD-1 Settlement Statement",
    "defintion": "A HUD settlement statement is a summary of all the costs paid by the buyer and seller in a mortgage transaction.",
    "lang": {
        "Spanish": "Estado de Liquidación de HUD-1"
    }
}, {
    "word": "Implied volatility",
    "defintion": "Estimate of a security's volatility calculated by using market prices and the Black-Scholes option pricing model.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Import",
    "defintion": "The amount of foreign goods and services purchased domestically.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Income bonds",
    "defintion": "Bonds with interest that must be paid only in the event of positive earnings.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Income distribution",
    "defintion": "Payment of interest and dividends.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Income statement",
    "defintion": "Report of business inflows and outflows during a given period.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Indenture",
    "defintion": "Legal stipulation of bond agreement.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Independent directors",
    "defintion": "Board directors with no business ties to the investment advisor.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Index",
    "defintion": "The index is a base interest rate used to calculate the interest rate that will be charged on a variable rate loan. The rate you will pay on a variable rate loan is usually a set percentage above the base rate, or the index.",
    "lang": {
        "Spanish": "Índice"
    }
}, {
    "word": "Index fund",
    "defintion": "Mutual fund strategy designed to mimic the performance of some broad market benchmark.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Individual Development Account (IDA)",
    "defintion": "An IDA is a matched savings account. When an account is matched it means that another organization, such as a foundation, corporation, or government entity, agrees to add money to your account.",
    "lang": {
        "Spanish": "Cuenta para el Desarrollo Individual (IDA)"
    }
}, {
    "word": "Individual Retirement Account (IRA)",
    "defintion": "An IRA is a retirement account that lets you save and invest money tax-free until you withdraw it when you retire. You can contribute up to $2,000 a year. There are different types of IRAs including traditional and Roth IRAs.",
    "lang": {
        "Spanish": "Cuenta de jubilación individual"
    }
}, {
    "word": "Industrial revenue bonds",
    "defintion": "or comercial property for the benefit of prívate users.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Incentive plans",
    "defintion": "Management compensation plans that tend to tie management compensation to share price; most popular incentive plan involves the grant of stock options.",
    "lang": {
        "Spanish": "Planes de incentivos"
    }
}, {
    "word": "Income bonds",
    "defintion": "Payment of interest is required only when earnings are available. Commonly issued in reorganization of a failing firm.",
    "lang": {
        "Spanish": "Bonos sobre utilidades"
    }
}, {
    "word": "Income statement",
    "defintion": "Provides a financial summary of the firm's operating results during a specified period.",
    "lang": {
        "Spanish": "Estado de resultados"
    }
}, {
    "word": "Incremental cash flows",
    "defintion": "The additional cash flows-outflows or inflows-expected to result from a proposed capital expenditure.",
    "lang": {
        "Spanish": "Flujos de efectivo increméntales"
    }
}, {
    "word": "Independent projects",
    "defintion": "Projects whose cash flows are unrelated or independent of one another; the acceptance of one does not eliminate the others from further consideration.",
    "lang": {
        "Spanish": "Proyectos independientes"
    }
}, {
    "word": "Inflation",
    "defintion": "Increase in the cost of goods and services over time.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Informational content",
    "defintion": "The information provided by the dividends of a firm with respect to future earnings, which causes owners to bid up or down the price of the firm's stock..",
    "lang": {
        "Spanish": "Contenido de la información"
    }
}, {
    "word": "Initial investment",
    "defintion": "The relevant cash outflow for a proposed project at time zero.",
    "lang": {
        "Spanish": "Inversión inicial"
    }
}, {
    "word": "Initial margin",
    "defintion": "Minimum amount required to initiate trade.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Initial public offering (IPO)",
    "defintion": "The first public sale of a firm's stock.",
    "lang": {
        "Spanish": "Oferta publica inicial"
    }
}, {
    "word": "Inside equity",
    "defintion": "Common stock held by management and other employees.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Installation costs",
    "defintion": "Any added costs that are necessary to place an asset into operation.",
    "lang": {
        "Spanish": "Costos de inhalación"
    }
}, {
    "word": "Installed cost of new asset",
    "defintion": "The cost of the asset plus its installation costs; equals the asset's depreciable value.",
    "lang": {
        "Spanish": "Costo histórico de un activo nuevo"
    }
}, {
    "word": "Institutional investors",
    "defintion": "Mutual funds, pension funds, insurance companies, etc.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Intercorporate dividends",
    "defintion": "Dividends received by one corporation on common and preferred stock held in other corporations.",
    "lang": {
        "Spanish": "Dividendos intercorporativos"
    }
}, {
    "word": "Interest",
    "defintion": "Interest is the extra money in your account that the bank pays you for keeping your money. One of the main advantages of having a deposit account is the interest you earn.",
    "lang": {
        "Spanish": "Interés"
    }
}, {
    "word": "Interest",
    "defintion": "Interest is the charge for borrowing money. Credit card companies earn interest from customers who carry monthly balances. The interest rates on credit cards vary widely, from 0% introductory rates to over 25%.",
    "lang": {
        "Spanish": "Interés"
    }
}, {
    "word": "Interest coverage",
    "defintion": "A measure of the firm's ability top ay interest charges.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Interest rate risk",
    "defintion": "The chance that interest rates will change and thereby change the required return and bond value. Rising rates, which result in decreasing bond values, are of greatest concern",
    "lang": {
        "Spanish": "Riesgo de tasa de interés"
    }
}, {
    "word": "Interest rate",
    "defintion": "The compensation paid by the borrower of funds to the lender; from the borrower's point of view, the cost of borrowing funds.",
    "lang": {
        "Spanish": "Tasa de interés"
    }
}, {
    "word": "Interest reinvestment risk",
    "defintion": "Chance of lost income on reinvested interest payments.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Intermediate cash inflows",
    "defintion": "Cash inflows received prior to the termination of a project.",
    "lang": {
        "Spanish": "Flujos de efectivo intermedios"
    }
}, {
    "word": "Internal forecast",
    "defintion": "A sales forecast based on a buildup, or consensus, of sales forecasts through the firm's own sales channels.",
    "lang": {
        "Spanish": "Pronostico interno"
    }
}, {
    "word": "Internal rate of return (IRR)",
    "defintion": "A sophisticated capital budgeting technique; the discount rate that equates the NPV of an investment opportunity with $0 (because the present value of cash inflows equals the initial investment); it is the compound annual rate of return that the firm will earn if it invests in the project and receives the given cah inflows.",
    "lang": {
        "Spanish": "Tasa interna de rendimiento"
    }
}, {
    "word": "Internal rate of return approach",
    "defintion": "An approach to capital rationing that involves graphing project IRRs in descending order against the total dollar investment, to determine the group of aceptable projects.",
    "lang": {
        "Spanish": "Método de la tasa interna de rendimiento"
    }
}, {
    "word": "International equity market",
    "defintion": "A market that allows corporations to sell blocks of shares to investors in a number of different countries simultaneously.",
    "lang": {
        "Spanish": "Mercado internacional de acciones"
    }
}, {
    "word": "In-the-money",
    "defintion": "Option whose strike price is less (more) than the market price of the underlying security for a call (put).",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Intrinsic value",
    "defintion": "Difference between an in-the-money option's strike price and the current market price of the underlying security; real economic value.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Inventory turnover",
    "defintion": "Measures the activity, or liquidity, of a firm's inventory.",
    "lang": {
        "Spanish": "Rotación de inventario"
    }
}, {
    "word": "Inverted yield curve",
    "defintion": "A downward-sloping yield curve that indicates generally cheaper long-term borrowing costs than short-term borrowing costs.",
    "lang": {
        "Spanish": "Curva de rendimiento inversa"
    }
}, {
    "word": "Investment",
    "defintion": "A savings option purchased for future income or financial benefit.",
    "lang": {
        "Spanish": "Inversión"
    }
}, {
    "word": "Investment advisor",
    "defintion": "Firm that manages the fund's portfolio and policies.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Investment bank",
    "defintion": "Financial firm that helps other firms raise capital by selling securities to investors in the primary market; bank that helps companies acquire capital through the issuance of securities.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Investment banker",
    "defintion": "Financial intermediary that specializes in selling new security issues and advising firms with regard to major financial transactions.",
    "lang": {
        "Spanish": "Banquero de inversión"
    }
}, {
    "word": "Investment benchmark",
    "defintion": "Investment standard to which portfolio performance is compared.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Investment clubs",
    "defintion": "A group formed to learn and invest. Members contribute money and investment ideas.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Investment flows",
    "defintion": "Cash flows associated with purchase and sale of both fixed assets and business interests.",
    "lang": {
        "Spanish": "Flujos de inversión"
    }
}, {
    "word": "Investment newsletters",
    "defintion": "Subscription services that deliver periodic investing advice.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Investment opportunities schedule (IOS)",
    "defintion": "The graph that plots project IRRs in descending order against total dollar investment.",
    "lang": {
        "Spanish": "Programa de oportunidades de inversión"
    }
}, {
    "word": "Investment portfolio",
    "defintion": "Collection of securities that together provide an investor with an attractive trade-off between risk and return.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Investor confidence",
    "defintion": "The level of the investing public's trust in corporate information and investment industry advice.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Investor herding",
    "defintion": "The movement of large groups of investors into or out of a stock or industry of companies.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Investor mood",
    "defintion": "Level of optimism or pessimism by investors; also called sentiment.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Investor pyschology",
    "defintion": "The reasons, emotions, and perceptions of the human brain as they pertain to investments.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Issued shares",
    "defintion": "The number of shares of common stock that have been put into circulation; the sum of outstanding shares and treasury stock.",
    "lang": {
        "Spanish": "Acciones emitidas"
    }
}, {
    "word": "January effect",
    "defintion": "Phenomenon of unusually large positive rates of return for stocks during the first few trading days of the year.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Judgmental approach",
    "defintion": "A simplified approach for preparing the pro forma balance sheet under which the values of certain balance sheet accounts are estimated and the firm's external financing is used as a balancing, or “plug,” figure.",
    "lang": {
        "Spanish": "Método de juicio"
    }
}, {
    "word": "Junk bonds",
    "defintion": "Debt rated Ba or lower by Moody's or BB or lower by Standard & Poor's. Commonly used during the 1980s by rapidly growing firms to obtain growth capital, most often as a way to finance mergers and takeovers. High-riskbonds with high yields-often yielding 2% to 3% more than the best-quality corporate debt.",
    "lang": {
        "Spanish": "Bonos chatarra"
    }
}, {
    "word": "Just-in-time (JIT) system",
    "defintion": "Inventory management technique that minimizes inventory investment by having materials arrive at exactly the time they are needed for productioin.",
    "lang": {
        "Spanish": "Sistema justo a tiempo"
    }
}, {
    "word": "Lagging indicators",
    "defintion": "An economic index that changes after the economy has already begun to follow a particular trend.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Law of one price",
    "defintion": "Concept that identical assets have identical prices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Leading indicators",
    "defintion": "An economic index that changes before the economy begins to follow a particular trend.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Letter of credit",
    "defintion": "A letter written by a company's bank to the company's foreign supplier, stating that the bank guarantees payment of an invoiced amount if all the underlying agreements are met.",
    "lang": {
        "Spanish": "Carta de crédito"
    }
}, {
    "word": "Letter to stockholders",
    "defintion": "Typically, the first element of the annual stockholders' report and the primary communication from management.",
    "lang": {
        "Spanish": "Carta a los accionistas"
    }
}, {
    "word": "Level I ADRs",
    "defintion": "ADRs issued when the issuer is not initially seeking to raise capital in the United States or list its ADRs on an exchange or Nasdaq.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Level II ADRs",
    "defintion": "ADRs issued when a company has no immediate financing needs and listed on U.S. exchanges or quoted on Nasdaq.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Leverage",
    "defintion": "Results from the use of fixed-cost assets or funds to magnify returns to the firm's owners.",
    "lang": {
        "Spanish": "Apalancamiento"
    }
}, {
    "word": "Lien",
    "defintion": "A lien is a legal claim on the home that secures the promise to repay the debt.",
    "lang": {
        "Spanish": "Embargo Judicial"
    }
}, {
    "word": "Lien",
    "defintion": "A publicly disclosed legal claim on collateral.",
    "lang": {
        "Spanish": "Derecho de retención"
    }
}, {
    "word": "Limit order",
    "defintion": "Instruction to buy or sell at a specified price.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Line of credit",
    "defintion": "An agreement between a comercial bank and a business specifying the amount of unsecured short-term borrowing the bank will make available to the firm over a given period of time.",
    "lang": {
        "Spanish": "Línea de crédito"
    }
}, {
    "word": "Liquidation value",
    "defintion": "Company worth measured in terms of scrap value.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Liquidation value per share",
    "defintion": "The actual amount per share of common stock that would be received if all of the firm's assets were sold for their market value, liabilities (including preferred stock) were paid, and any remaining money were divided among the common stockholders.",
    "lang": {
        "Spanish": "Valor de liquidación por acción"
    }
}, {
    "word": "Liquidity",
    "defintion": "Liquidity refers to the ease with which an asset (a thing of value) can be turned into cash without losing its value. For example, cash is the most liquid; a certificate of deposit (CD) may be liquidated, but you pay an early withdrawal penalty; a house might be your least liquid asset because it takes time to sell.",
    "lang": {
        "Spanish": "Liquidez"
    }
}, {
    "word": "Liquidity",
    "defintion": "A firm's ability to satisfy its short-term obligations as they come due.",
    "lang": {
        "Spanish": "Liquidez"
    }
}, {
    "word": "Liquidity preference hypothesis",
    "defintion": "Theory that rising yield curves give long-term bond investors a holding-period risk premium.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Liquidity preference theory",
    "defintion": "Theory suggesting that for any given issues, long-term interest rates tend to be higher than short-term rates because (1) lower liquidity and higher responsiveness to general interest rate movements of longer-term securities exists and (2) borrower willingness to pay a higher rate for long-term financing; causes the yield curve to be upward-sloping.",
    "lang": {
        "Spanish": "Teoría de la preferencia de liquidez"
    }
}, {
    "word": "Liquidity preferences",
    "defintion": "General preferences of investors for shorter-term securities.",
    "lang": {
        "Spanish": "Preferencias de liquidez"
    }
}, {
    "word": "Liquidity risk",
    "defintion": "Loss potential tied to the fact that a stock can become difficult to buy or sell.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Load charges",
    "defintion": "Sales commissions.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Loan amortization",
    "defintion": "The determination of the equal periodic loan payments necessary to provide a lender with a specified interest return and to repay the loan principal over a specified period.",
    "lang": {
        "Spanish": "Amortización de un préstamo"
    }
}, {
    "word": "Loan amortization schedule",
    "defintion": "A schedule of equal payments to repay a loan. It shows the allocation of each loan payment to interest and principal.",
    "lang": {
        "Spanish": "Programa de amortización de prestamos"
    }
}, {
    "word": "Loan Officer",
    "defintion": "The loan officer is the person who takes applications for loans offered at the bank. The officer can answer your questions, provide written information explaining loan products, and help you fill out a loan application.",
    "lang": {
        "Spanish": "Oficial de Préstamo"
    }
}, {
    "word": "Loan Origination Fees/Underwriting Fees",
    "defintion": "These are fees charged by the lender for processing or evaluating the loan application and are often expressed as a percentage of the loan amount.",
    "lang": {
        "Spanish": "Tarifa por Tramitación de Solicitud/Tarifa de Suscripción"
    }
}, {
    "word": "Loans",
    "defintion": "tarifas e intereses. Este es dinero extra que usted paga para tomar dinero en forma de préstamo. Puede hablar con el representante de servicio al cliente a fin de obtener más información sobre los créditos que se ofrecen en un banco./A loan is money you borrow from a bank with a written promise to pay it back later. Banks charge you fees and interest. This is extra money you pay to borrow the money. You can talk to the customer service representative for more information about loans offered at a bank.",
    "lang": {
        "Spanish": "Préstamos"
    }
}, {
    "word": "Loan to Value (LTV)",
    "defintion": "LTV is the amount of money you borrow compared to the price of the property you are buying.",
    "lang": {
        "Spanish": "Préstamo por el Valor (PPV"
    }
}, {
    "word": "Lockbox system",
    "defintion": "A collection procedure in which customers mail payments to a post office box that is emptied regularly by the firm's bank, who proceses the payments and deposits them in the firm's account. This system speeds up collection time by reducing processing time as well as mail and clearing time.",
    "lang": {
        "Spanish": "Sistema de cajas de seguridad"
    }
}, {
    "word": "London Interbank Offered Rate (LIBOR)",
    "defintion": "The base rate that is used to price all Eurocurrency loans.",
    "lang": {
        "Spanish": "London Interbank Offered Rate"
    }
}, {
    "word": "Long",
    "defintion": "Buyer; also used to signify ownership.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Long-term debt",
    "defintion": "Debts for which payment is not due in the current year.",
    "lang": {
        "Spanish": "Deuda a largo plazo"
    }
}, {
    "word": "Long-term (strategic) financial plans",
    "defintion": "Lay out a company's planned financial actions and the anticipated impact of those actions over periods ranging from 2 to 10 years.",
    "lang": {
        "Spanish": "Planes financieros a largo plazo (estratégicos)"
    }
}, {
    "word": "Low-load funds",
    "defintion": "Funds that charge sales fees ranging from 1 to 3 percent.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Low-regular-and-extra dividend policy",
    "defintion": "A dividend policy based on paying a low regular dividend, supplemented by an additional dividend when earnings are higher than normal in a given period.",
    "lang": {
        "Spanish": "Política de dividendos regulares bajos y adicionales"
    }
}, {
    "word": "Macroeconomics",
    "defintion": "Study of aggregate measures of economic activity.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Mail float",
    "defintion": "The time delay between when payment is placed in the mail and when it is received.",
    "lang": {
        "Spanish": "Flotación postal"
    }
}, {
    "word": "Maintenance margin",
    "defintion": "Minimum amount required at all times to sustain a market position.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Managerial finance",
    "defintion": "Concerns the duties of the financial manager in the business firm.",
    "lang": {
        "Spanish": "Administración financiera"
    }
}, {
    "word": "Margin call",
    "defintion": "Broker's demand for additional collateral when the equity has declined below the maintenance margin level.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Margin debt",
    "defintion": "Amount borrowed to buy or maintain a security investment.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Marginal analysis",
    "defintion": "Economic principle that states that financial decisions should be made and actions taken only when the added benefits excede the added costs.",
    "lang": {
        "Spanish": "Análisis marginal"
    }
}, {
    "word": "Marginal tax rate",
    "defintion": "The rate at which additional income is taxed.",
    "lang": {
        "Spanish": "Tasa impositiva marginal"
    }
}, {
    "word": "Mark-to-market",
    "defintion": "Daily reconciliation of futures contract profits and losses based on spot market prices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market-adjusted abnormal returns",
    "defintion": "Returns different from the market return.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market bubble",
    "defintion": "A significant overvaluation of economic fundamentals in the stock market.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market cap",
    "defintion": "Market value of the firm.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market correction",
    "defintion": "Temporary decline in an ongoing bull market.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market depth",
    "defintion": "Number of active buyers and sellers.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market index bias",
    "defintion": "Distortion to beta estimates caused by the fact that market indexes are only imperfect proxies for the overall market.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market interest rate",
    "defintion": "Prevailing rate of interest on essentially identical securites.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market maker spread",
    "defintion": "Difference between bid and ask prices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market makers",
    "defintion": "Member firms that use their own capital to trade and hold an inventory of NASD stocks; dealers who provide for an orderly market.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market-model abnormal returns",
    "defintion": "Returns that cannot be explained by the CAPM.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market order",
    "defintion": "Instruction to buy or sell at the current market price.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market portfolio",
    "defintion": "The current value of all assets.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market/book (M/B) ratio",
    "defintion": "B mas altos./Provides an assessment of how investors view the firm's performance. Firms expected to earn high returns relative to their risk typically sell at higher M/B multiples.",
    "lang": {
        "Spanish": "Razón valor de mercado /valor en libros"
    }
}, {
    "word": "Market ratios",
    "defintion": "Relate a firm's market value, as measured by its current share price, to certain accounting values.",
    "lang": {
        "Spanish": "Razones de mercado"
    }
}, {
    "word": "Market return",
    "defintion": "The return on the market portfolio of all traded securities.",
    "lang": {
        "Spanish": "Rendimiento de mercado"
    }
}, {
    "word": "Market risk",
    "defintion": "General fluctuation in stock and bond prices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market segmentation theory",
    "defintion": "Theory suggesting that the market for loans is segmented on the basis of maturity and that the supply of and demand for loans within each segment determine its prevailing interest rate; the slope of the yield curve is determined by the general relationship between the prevailing rates in each segment.",
    "lang": {
        "Spanish": "Teoría de segmentación del mercado"
    }
}, {
    "word": "Market timing",
    "defintion": "Investment style that attempts to buy into the stock market before a bull market move and sell before a bear market move.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Market value weights",
    "defintion": "Weights that use market values to measure the proportion of each type of capital in the firm's financial structure.",
    "lang": {
        "Spanish": "Ponderaciones del valor de mercado"
    }
}, {
    "word": "Market volatility",
    "defintion": "The level of security price changes, usually measured by standard deviation or variance of returns.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Marketable securities",
    "defintion": "Short-term debt instruments, such as U.S. Treasury bills, comercial paper, and negotiable certificates of deposit issued by government, business, and financial institutions, respectively.",
    "lang": {
        "Spanish": "Valores bursátiles"
    }
}, {
    "word": "Materials requirements planning (MRP) system",
    "defintion": "Inventory management technique that applies EOQ concepts and a computer to compare production needs to available inventory balances and determine when orders should be placed for various items on a product's bill of materials.",
    "lang": {
        "Spanish": "Sistema de planeación de requerimientos de materiales"
    }
}, {
    "word": "Maturity",
    "defintion": "Time at which bond principal and all interest will be paid in full.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Maturity date",
    "defintion": "Date on which the security expires, or ceases to accrue interest.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Mean-adjusted abormal returns",
    "defintion": "Returns different from the average return.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Microeconomics",
    "defintion": "Study of economic data at the industry, firm, plant, or product level.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Minimum Payment",
    "defintion": "The minimum payment is the minimum dollar amount that must be paid each month. This is usually two to three percent of the amount owed and is often based on the balance at the billing date.",
    "lang": {
        "Spanish": "Pago Mínimo"
    }
}, {
    "word": "Mixed stream",
    "defintion": "A stream of unequal periodic cash flows that reflect no particular pattern.",
    "lang": {
        "Spanish": "Serie combinada"
    }
}, {
    "word": "Modified accelerated cost recovery system (MACRS)",
    "defintion": "System used to determine the depreciation of assets for tax purposes.",
    "lang": {
        "Spanish": "Sistema modificado de recuperación acelerada de costos"
    }
}, {
    "word": "Modified DuPont formula",
    "defintion": "Relates the firm's return on total assets (ROA) to its return on common equity (ROE) using the financial leverage multiplier (FLM).",
    "lang": {
        "Spanish": "Formula DuPont modificada"
    }
}, {
    "word": "Modified duration",
    "defintion": "Percentage change in bond price for each percentage-point change in market interest rates.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Momentum",
    "defintion": "The rate of change, or velocity, of a price change. Also, the belief that stocks with high prior returns will continue to achieve high returns in the future. Stocks with low prior returns are believed to continue earning low returns.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Monday effect",
    "defintion": "Regularity of Monday being the only day of the week that averages a negative rate of return.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Money flow",
    "defintion": "The relative buying and selling pressure each day on share prices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Money market",
    "defintion": "A financial relationship created between suppliers and demanders of short-term funds.",
    "lang": {
        "Spanish": "Mercado de dinero"
    }
}, {
    "word": "Money Market Accounts",
    "defintion": "A money market account is one that usually pays a higher rate of interest than a regular savings account. Money market accounts usually require a higher minimum balance to earn interest, but they also pay higher rates for higher balances.",
    "lang": {
        "Spanish": "Cuentas del mercado monetario"
    }
}, {
    "word": "Money Order",
    "defintion": "A money order is similar to a check. It is used to pay bills or make purchases in cases where cash is not accepted. Many businesses sell money orders for a fee. If you need to use a money order, it is best to shop around for the best price.",
    "lang": {
        "Spanish": "Giro Postal"
    }
}, {
    "word": "Monopoly",
    "defintion": "A single seller or producer in the industry.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Mortgage",
    "defintion": "A mortgage is a legal document where the borrower pledges property to the lender to ensure payment of a loan.",
    "lang": {
        "Spanish": "Hipoteca"
    }
}, {
    "word": "Mortgage bonds",
    "defintion": "Secured by real estate or buildings. Claim is on procedes from sale of mortgaged assets; if not fully satisfied, the lender becomes a general creditor.",
    "lang": {
        "Spanish": "Bonos hipotecarios"
    }
}, {
    "word": "Mortgage REIT",
    "defintion": "REIT that invests in real estate—oriented debt.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Mortgage bond",
    "defintion": "Debt backed by a specific property lien.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Mortgage securitization",
    "defintion": "Process of creating diversified loan portfolios and selling proportionate shares to investors.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Moving average",
    "defintion": "Tecnique used for forecasting to obtain a moving average with past observations with the purpose of smoothing the last observations in a series. It is a convenient way to measure moving average for several near periods. ",
    "lang": {
        "Spanish": "Promedio moviles"
    }
}, {
    "word": "Multifactor CAPM",
    "defintion": "B ratios.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Multinational",
    "defintion": "Corporation that conducts business in a number of host countries.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Municipal bonds",
    "defintion": "Debt issued by state or local governments.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Mutual fund",
    "defintion": "Open-end investment company.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Mutual Funds",
    "defintion": "A mutual fund is a professionally managed collection of money from a group of investors. A mutual fund manager invests your money in some combination of various stocks, bonds, and other products. The fund manager determines the best time to buy and sell the products in the fund. By combining your resources with other investors in a mutual fund, you can diversify even a small investment, which should reduce risk.",
    "lang": {
        "Spanish": "Fondos mutualistas de inversión"
    }
}, {
    "word": "Mutually exclusive projects",
    "defintion": "Projects that compete with one another, so that the acceptance of one eliminates from further consideration all other projects that serve a similar function.",
    "lang": {
        "Spanish": "Proyectos mutuamente excluyentes"
    }
}, {
    "word": "Nasdaq 100 Index",
    "defintion": "Market-capitalization-weighted index of Nasdaq's largest companies.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Nasdaq Composite Index",
    "defintion": "Market value-weighted index of all 5,000+ stocks liste don the Nasdaq Stock Market.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Nasdaq SmallCap Market",
    "defintion": "Market for smaller companies that trade prior to full listing on the Nasdaq national market.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Nasdaq Stock Market",
    "defintion": "Largest organized equities market by trading volume and number of listed companies.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "National Association of Securities Dealers (NASD), Inc.",
    "defintion": "A self-regulatory organization of the securities industry.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Negative abnormal returns",
    "defintion": "Below-average returns that cannot be explained by below-market risk.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Negatively correlated",
    "defintion": "Describes two series that move in opposite directions.",
    "lang": {
        "Spanish": "Correlación negativa"
    }
}, {
    "word": "Negotiable certificates of deposit",
    "defintion": "Time deposits at commercial banks.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Net asset value",
    "defintion": "Per-share value of a mutual fund's stock, bond, and cash reserve holdings.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Net cash flow",
    "defintion": "The mathematical difference between the firm's cash receipts and its cash disbursements in each period.",
    "lang": {
        "Spanish": "Flujo neto de efectivo"
    }
}, {
    "word": "Net income",
    "defintion": "Difference between revenues and expenses, often expressed on an after-tax basis.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Net operating income (NOI)",
    "defintion": "Income after deducting operating expenses but before deducting income taxes or financing costs.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Net present value (NPV)",
    "defintion": "A sophisticated capital budgeting technique; found by subtracting a project's initial investment from the present value of its cash inflows discounted at a rate equal to the firm's cost of capital.",
    "lang": {
        "Spanish": "Valor presente neto"
    }
}, {
    "word": "Net present value approach",
    "defintion": "An approach to capital rationing that is based on the use of present values to determine the group of projects that will maximize owners' wealth.",
    "lang": {
        "Spanish": "Método del valor presente neto"
    }
}, {
    "word": "Net present value profile",
    "defintion": "Graph that depicts a project's NPVs for various discount rates.",
    "lang": {
        "Spanish": "Perfiles del valor presente neto"
    }
}, {
    "word": "Net proceeds",
    "defintion": "Funds actually received from the sale of a security.",
    "lang": {
        "Spanish": "Ingresos netos"
    }
}, {
    "word": "Net profit margin",
    "defintion": "Measures the percentage of each sales dollar remaining after all costs and expenses, including interest, taxes, and preferred stock dividends, have been deducted.",
    "lang": {
        "Spanish": "Margen de utilidad neta"
    }
}, {
    "word": "Net working capital",
    "defintion": "The amount by which a firm's current assets excede its current liabilities.",
    "lang": {
        "Spanish": "Capital de trabajo neto"
    }
}, {
    "word": "New York Mercantile Exchage (NYME)",
    "defintion": "Third-largest U.S. futures market, and the world's largest physical commodity futures exchange.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "New York Stock Exchange (NYSE)",
    "defintion": "Largest stock market in terms of market capitalization.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Nikkei 225 Index",
    "defintion": "Leading measure of the Japanese stock market.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "No-load funds",
    "defintion": "Funds sold on a commission-free basis.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Nominal (stated) annual rate",
    "defintion": "Contractual annual rate of interest charged by a lender or promised by a borrower.",
    "lang": {
        "Spanish": "Tasa anual nominal (establecida)"
    }
}, {
    "word": "Nominal risk-free rate",
    "defintion": "Monetary reward for postponing consumption (T-bill return).",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Nondeposit Products",
    "defintion": "Many banks also offer nondeposit products that are not insured by the FDIC. Stocks, bonds, and mutual funds are examples of nondeposit investment products. Bank personnel are supposed to provide a written explanation stating that these products are not insured by the FDIC and may lose value. You can find out more about nondeposit products at your bank.",
    "lang": {
        "Spanish": "Productos que no son de Depósito"
    }
}, {
    "word": "Nondiversifiable risk",
    "defintion": "Another term for systematic risk.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Noncash charge",
    "defintion": "An expense deducted on the income statement but does not involve the actual outlay of cash during the period; includes depreciation, amortization, and depletion.",
    "lang": {
        "Spanish": "Cargo que no es en efectivo"
    }
}, {
    "word": "Nonconventional cash flow pattern",
    "defintion": "An initial outflow followed by a series of inflows and outflows.",
    "lang": {
        "Spanish": "Patrón de flujo de efectivo no convencional"
    }
}, {
    "word": "Noncumulative preferred stock",
    "defintion": "Preferred stock for which passed (unpaid) dividends do not accumulate. ",
    "lang": {
        "Spanish": "Acción preferente no acumulativa"
    }
}, {
    "word": "Nondiversifiable risk",
    "defintion": "The relevant portion of an asset's risk attributable to market factors that affect all firms; cannot be eliminated through diversification. Also called systematic risk..",
    "lang": {
        "Spanish": "Riesgo no diversificable"
    }
}, {
    "word": "Nonnotification basis",
    "defintion": "The basis on which a borrower, having pledged an account receivable, continues to collect the account payments without notifying the account customer.",
    "lang": {
        "Spanish": "Sin notificación"
    }
}, {
    "word": "Nonrecourse basis",
    "defintion": "The basis on which accounts receivable are sold to a factor with the understanding that the factor accepts all credit risks on the purchased accounts.",
    "lang": {
        "Spanish": "Sin derecho a exigir el pago de cuentas incobrables"
    }
}, {
    "word": "Nonvoting common stock",
    "defintion": "Common stock that carries no voting rights; issued when the firm wishes to raise capital through the sale of common stock but does not want to give up its voting control.",
    "lang": {
        "Spanish": "Acción ordinaria sin voto"
    }
}, {
    "word": "No-par preferred stock",
    "defintion": "Preferred stock with no stated face value but with a stated annual dollar dividend.",
    "lang": {
        "Spanish": "Acción preferente sin valor nominal"
    }
}, {
    "word": "Normal yield curve",
    "defintion": "An upward-sloping yield curve that indicates generally cheaper short-term borrowing costs than long-term borrowing costs.",
    "lang": {
        "Spanish": "Curva de rendimiento normal"
    }
}, {
    "word": "Notes to the financial statements",
    "defintion": "Footnotes detailing information on the accounting policies, procedures, calculations, and transactions underlying entries in the financial statements.",
    "lang": {
        "Spanish": "Notas en los estados financieros"
    }
}, {
    "word": "Notification basis",
    "defintion": "The basis on which an account customer whose account has been pledged (or factored) is notified to remit payment directly to the lender (or factor).",
    "lang": {
        "Spanish": "Con notificación"
    }
}, {
    "word": "Oligopoly",
    "defintion": "Few sellers in an industry.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Open-end funds",
    "defintion": "Mutual funds that continuously offer to sell and buy shares.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Open-outcry trading",
    "defintion": "Exchange market dependent on physical communication.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Operating breakeven point",
    "defintion": "The level of sales necessary to cover all operating costs; the point at which EBIT=$0.",
    "lang": {
        "Spanish": "Punto de equilibrio operativo"
    }
}, {
    "word": "Operating cash flow(OCF)",
    "defintion": "The cash flow a firm generates from its normal operations; calculated as EBIT - taxes + depreciation.",
    "lang": {
        "Spanish": "Flujo operativo de efectivo"
    }
}, {
    "word": "Operating cash inflows",
    "defintion": "The incremental after-tax cash inflows resulting from implementation of a project during its life.",
    "lang": {
        "Spanish": "Flujos positivos de efectivo operativos"
    }
}, {
    "word": "Operating cycle (OC)",
    "defintion": "The time from the beginning of the production process to the collection of cash from the sale of the finished product.",
    "lang": {
        "Spanish": "Ciclo operativo"
    }
}, {
    "word": "Operating expense ratio",
    "defintion": "Operating expenses expressed as a percentage of fund assets.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Operating expenditure",
    "defintion": "An outlay of funds by the firm resulting in benefits received within 1 year.",
    "lang": {
        "Spanish": "gasto operativo"
    }
}, {
    "word": "Operating flows",
    "defintion": "Cash flows directly related to sale and production of the firm's products and services.",
    "lang": {
        "Spanish": "Flujos operativos"
    }
}, {
    "word": "Operating leverage",
    "defintion": "The potential use of fixed operating costs to magnify the effects of changes in sales on the firm's earnings before interest and taxes.",
    "lang": {
        "Spanish": "Apalancamiento operativo"
    }
}, {
    "word": "Operating profit margin",
    "defintion": "Measures the percentage of each sales dollar remaining after all costs and expenses other than interest, taxes, and preferred stock dividends are deducted; the “pure profits” earned on each sales dollar.",
    "lang": {
        "Spanish": "Margen de utilidad operativa"
    }
}, {
    "word": "Operating-change restrictions",
    "defintion": "Contractual restrictions that a bank may impose on a firm's financial condition or operations as part of a line-of-credit agreement.",
    "lang": {
        "Spanish": "Restricciones sobre cambios operativos"
    }
}, {
    "word": "Opportunity costs",
    "defintion": "Cash flows that could be realized from the best alternative use of an owned asset.",
    "lang": {
        "Spanish": "Costos de oportunidad"
    }
}, {
    "word": "Optimal captive structure",
    "defintion": "The capital structure at which the weighted average cost of capital is minimized, thereby maximizing the firm's value.",
    "lang": {
        "Spanish": "Estructura de capital optima"
    }
}, {
    "word": "Optimal portfolio",
    "defintion": "Collection of securities that provides an investor with the highest level of expected utility.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Option contract",
    "defintion": "Right to buy or sell a given amount or value of a particular asset at a fixed price until a given expiration date.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Option premium",
    "defintion": "Option price.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Option series",
    "defintion": "Options that have the same standardized terms but different strike prices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Options Clearing Corporation (OCC)",
    "defintion": "Issuer of all listed securities options.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Order costs",
    "defintion": "The fixed clerical costs of placing and receiving an inventory order.",
    "lang": {
        "Spanish": "Costos de pedido"
    }
}, {
    "word": "Ordinary annuity",
    "defintion": "An annuity for which the cash flow occurs at the end of each period.",
    "lang": {
        "Spanish": "Anualidad ordinaria"
    }
}, {
    "word": "Ordinary income",
    "defintion": "Income earned through the sale of a firm's goods or services.",
    "lang": {
        "Spanish": "Utilidad ordinaria"
    }
}, {
    "word": "Organized securities exchanges",
    "defintion": "Tangible organizations that act as secondary markets where outstanding securities are resold.",
    "lang": {
        "Spanish": "Bolsas de valores organizadas"
    }
}, {
    "word": "Out-of-the-money",
    "defintion": "Option whose strike price is more (less) than the market price of the underlying security for a call (put).",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Outstanding shares",
    "defintion": "The number of shares of common stock that a firm's corporate charter allows it to issue.",
    "lang": {
        "Spanish": "Acciones en circulación"
    }
}, {
    "word": "Overconfidence",
    "defintion": "People overestimate their knowledge and ability.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Over-the-counter (OTC) exchange",
    "defintion": "An intangible market for the purchase and sale of securities not listed by the organized exchanges.",
    "lang": {
        "Spanish": "Mercado extrabursátil"
    }
}, {
    "word": "Paid-in capital in excess of par",
    "defintion": "The amount of proceeds in excess of the par value received from the original sale of common stock.",
    "lang": {
        "Spanish": "Capital pagado arriba del valor nominal"
    }
}, {
    "word": "Par value (stock)",
    "defintion": "A relativley useless value for a stock established for legal purposes in the firm's corporate charter.",
    "lang": {
        "Spanish": "Valor nominal (de una acción)"
    }
}, {
    "word": "Partnership",
    "defintion": "A business owned by two or more people and operated for profit.",
    "lang": {
        "Spanish": "Asociación"
    }
}, {
    "word": "Par-value preferred stock",
    "defintion": "Preferred stock with a stated face value that is used with the specified dividend percentage to determine the annual dollar dividend.",
    "lang": {
        "Spanish": "Acción preferente con valor nominal"
    }
}, {
    "word": "Passbook Savings Accounts",
    "defintion": "Passbook savings are similar to statement savings accounts. The difference is the record keeping. Instead of receiving a quarterly statement, all transactions are recorded in a passbook. You have to take your passbook to the bank when making transactions. The teller will update your account information when you go to the bank. ",
    "lang": {
        "Spanish": "Libretas de ahorro"
    }
}, {
    "word": "Payback period",
    "defintion": "The amount of time required for a firm to recover its initial investment in a project, as calculated from cash inflows.",
    "lang": {
        "Spanish": "Periodo de recuperación"
    }
}, {
    "word": "Payment date",
    "defintion": "Set by the firm's directors, the actual date on which the firm mails the dividend payment to the holders of record.",
    "lang": {
        "Spanish": "Fecha de pago"
    }
}, {
    "word": "PEG ratio",
    "defintion": "E divided by the expected EPS growth rate.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Pecking order",
    "defintion": "A hierarchy of financing that begins with retained earnings, which is followed by debt financing and finally external equity financing.",
    "lang": {
        "Spanish": "Jerarquía de Fuentes de financiamiento"
    }
}, {
    "word": "Penny stocks",
    "defintion": "Stocks that trade at prices below $5.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Percentage advance",
    "defintion": "The percent of the book value of the collateral that constitutes the principal of a secured loan.",
    "lang": {
        "Spanish": "Anticipo porcentual"
    }
}, {
    "word": "Percent-of-sales method",
    "defintion": "A simple method for developing the pro forma income statement; it forecasts sales and then expresses the various income statement items as percentages of projected sales.",
    "lang": {
        "Spanish": "Método de porcentaje de ventas"
    }
}, {
    "word": "Perfectly negatively correlated",
    "defintion": "Describes two negativley correlated series that have a correlation coefficient of - 1.",
    "lang": {
        "Spanish": "Correlación negativa perfecta"
    }
}, {
    "word": "Perfectly positively correlated",
    "defintion": "Describes two positively correlated series that have a correlation coefficient of + 1.",
    "lang": {
        "Spanish": "Correlación positiva perfecta"
    }
}, {
    "word": "Performance plans",
    "defintion": "o bonos en efectivo que se utilizan como compensación bajo estos planes./Plans that tie management compensation to measures such as EPS, growth in EPS, and other ratios of return. Performance shares and/or cash bonuses are used as compensation under these plans.",
    "lang": {
        "Spanish": "Planes de desempeño"
    }
}, {
    "word": "Performance shares",
    "defintion": "Shares of stock given to management for meeting stated performance goals.",
    "lang": {
        "Spanish": "Acciones por desempeño"
    }
}, {
    "word": "Periodic Rate",
    "defintion": "The periodic rate is an interest rate applied to your balance to calculate the financecharge. For example, the monthly periodic rate for a card with an 18% APR is 1.5% (18% divided by 12 months). If your monthly balance were $1,000, you would multiply it by 1.5% to get your monthly finance charge of $15 ($1,000 x 1.5% = $15). The daily periodic rate for the same 18% APR is 0.04932% (18% divided by 365 days).",
    "lang": {
        "Spanish": "Tasa Periódica"
    }
}, {
    "word": "Permanent funding requirement",
    "defintion": "A constant investment in operating assets resulting from constant sales over time.",
    "lang": {
        "Spanish": "Requerimiento permanente de financiamiento"
    }
}, {
    "word": "Perpetuity",
    "defintion": "An annuity with an infinite life, providing continual annual cash flow.",
    "lang": {
        "Spanish": "Perpetuidad"
    }
}, {
    "word": "Pledge of accounts receivable",
    "defintion": "The use of a firm's accounts receivable as security, or collateral, to obtain a short-term loan.",
    "lang": {
        "Spanish": "Cesión en garantía de cuentas por cobrar"
    }
}, {
    "word": "Point",
    "defintion": "A point is the amount equal to one percent of the loan amount. It is a fee paid to the broker or lender for the loan, often linked to the interest rate.",
    "lang": {
        "Spanish": "Punto"
    }
}, {
    "word": "Political risk",
    "defintion": "Risk that arises from the possibility that a host government will take actions harmful to foreign investors or that political turmoil in a country will endanger investment there.",
    "lang": {
        "Spanish": "Riesgo político"
    }
}, {
    "word": "Political-cycle effect",
    "defintion": "Pattern of abnormally high annual returns during the third and last years of a presidential administration.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Ponzi scheme",
    "defintion": "Fraud in which new-investor money is used to make payments to earlier investors to give the false illusion of profitability (like a chain letter).",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Pools",
    "defintion": "Diversified loan portfolios.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Portfolio",
    "defintion": "A collection, or group, of assets.",
    "lang": {
        "Spanish": "Cartera"
    }
}, {
    "word": "Portfolio manager",
    "defintion": "Finance professional in charge of making buy, sell, and hold decisions for a portfolio.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Portfolio rebalancing",
    "defintion": "Adjusting a portfolio to a target asset allocation.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Portfolio theory",
    "defintion": "Concept of making security choices based on portfolio expected returns and risks.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Positive abnormal returns",
    "defintion": "Above-average returns that cannot be explained as compensation for added risk.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Positively correlated",
    "defintion": "Describes two series that move in the same direction.",
    "lang": {
        "Spanish": "Correlación positiva"
    }
}, {
    "word": "Post-earnings announcement drift",
    "defintion": "Stock price movements tied to earnings announcements that continue after the announcement.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Postannouncement drift",
    "defintion": "Predictable returns for a period after an announcement.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Preemptive right",
    "defintion": "Allows common stockholders to maintain their proportionate ownership in the corporation when new shares are issued.",
    "lang": {
        "Spanish": "Derecho preferente de compra"
    }
}, {
    "word": "Preferred stock",
    "defintion": "A special form of ownership having a fixed periodic dividend that must be paid prior to payment of any common stock dividends.",
    "lang": {
        "Spanish": "Acción preferente"
    }
}, {
    "word": "Preliminary prospectus",
    "defintion": "Preliminary statement of offering characteristics.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Premium",
    "defintion": "The amount by which a bond sells at a value that is greater that its par value.",
    "lang": {
        "Spanish": "Prima"
    }
}, {
    "word": "Premium to conversion",
    "defintion": "Percentage over conversion value at which a convertible bond trades.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Premium to par",
    "defintion": "Excess of market price over face amount.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Prepaid Expenses",
    "defintion": "!",
    "lang": {
        "Spanish": "Gastos pagados por adelantados"
    }
}, {
    "word": "Present value",
    "defintion": "The current dollar value of a future amount - the amount of money that would have to be invested today at a given interest rate over a specified period to equal the future amount.",
    "lang": {
        "Spanish": "Valor presente"
    }
}, {
    "word": "Present value interest factor",
    "defintion": "The multiplier used to calculate, at a specified discount rate, the present value of an amount to be received in a future period.",
    "lang": {
        "Spanish": "Factor de interés del valor presente"
    }
}, {
    "word": "Present value interest factor for an ordinary annuity",
    "defintion": "The multiplier used to calculate the present value of an ordinary annuity at a specified discount rate over a given period of time.",
    "lang": {
        "Spanish": "Factor de interés del valor presente de una anualidad ordinaria"
    }
}, {
    "word": "President of chief executive officer (CEO)",
    "defintion": "Corporate official responsible for managing the firm's day-to-day operations and carrying out the policies established by the board of directors.",
    "lang": {
        "Spanish": "Presidente o director general"
    }
}, {
    "word": "Previous Balance",
    "defintion": "The previous balance is the amount you owed at the end of the previous billing period. Payments, credit, and new purchases during the current billing period are not included. Some creditors also exclude unpaid finance charges.",
    "lang": {
        "Spanish": "Saldo Anterior"
    }
}, {
    "word": "Price-book (P/B) ratio",
    "defintion": "Stock price divided by accounting net worth.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Price/earnings multiple approach",
    "defintion": "utilidades (P/E) promedio de la industria./A popular technique used to estimate the firm's share value; calculated by multiplying the firm's expected earnings per share (EPS) by the average price/earnings (P/E) ratio for the industry.",
    "lang": {
        "Spanish": "Método del múltiplo de precio/utilidades"
    }
}, {
    "word": "Price/earnings (P/E) ratio",
    "defintion": "E, mayor será la confianza del inversionista./Measures the amount that investors are willing to pay for each dollar of a firm's earnings; the higher the P/E ratio, the greater is investor confidence.",
    "lang": {
        "Spanish": "Razón precio/utilidades"
    }
}, {
    "word": "Price risk",
    "defintion": "Chance of overpaying for attractive companies; chance of adverse change in market prices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Price spread",
    "defintion": "Simultaneous purchase and sale of options on the same underlying stock but with different exercise prices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Price to cash flow (P/CF)",
    "defintion": "Current stock price dividend by annual cash flow.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Price to sales (P/S)",
    "defintion": "Current stock price dividend by annual sales, or revenue.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Price Variance",
    "defintion": "!",
    "lang": {
        "Spanish": "Variación en precio"
    }
}, {
    "word": "Primary Earnings Per Share",
    "defintion": "!",
    "lang": {
        "Spanish": "Utilidades por acción primaria"
    }
}, {
    "word": "Primary bond market",
    "defintion": "Market for new bonds; the issuer-to-investor market.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Primary dealers",
    "defintion": "Investment bankers that buy new Treasury securities.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Primary market",
    "defintion": "Financial market in which securities are initially issued; the only market in which the issuer is directly involved in the transaction.",
    "lang": {
        "Spanish": "Mercado primario"
    }
}, {
    "word": "Primary trends",
    "defintion": "Bull and bear markets that last anywhere from less than one year up to several years.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Prime Cost",
    "defintion": "!",
    "lang": {
        "Spanish": "Costo primario, precio de fabrica"
    }
}, {
    "word": "Prime rate of interest (prime rate)",
    "defintion": "The lowest rate of interest charged by leading banks on business loans to their most important business borrowers.",
    "lang": {
        "Spanish": "Tasa de interés preferencial (tasa preferencial)"
    }
}, {
    "word": "Principal",
    "defintion": "The amount of money on which interest is paid.",
    "lang": {
        "Spanish": "Principal"
    }
}, {
    "word": "Principal",
    "defintion": "The principal is the loan amount borrowed or still remaining on the loan. Principal is the total dollar amount of purchases made on a credit card or balance remaining on a loan, not including interest or other fees.",
    "lang": {
        "Spanish": "Principal"
    }
}, {
    "word": "Principal, Interest, Taxes, and Insurance (PITI)",
    "defintion": "PITI are the factors included in the standard mortgage payment.",
    "lang": {
        "Spanish": "Principal, Interés, Impuestos y Seguro (PIIS)"
    }
}, {
    "word": "Principal underwriter",
    "defintion": "Firm that sells the fund shares to the public.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Private Accountants",
    "defintion": "!",
    "lang": {
        "Spanish": "contador privado"
    }
}, {
    "word": "Private placement",
    "defintion": "The sale of a new security issue, typically bonds or preferred stock, directly to an investor or group of investors.",
    "lang": {
        "Spanish": "Colocación privada"
    }
}, {
    "word": "Privately owned (stock)",
    "defintion": "All common stock of a firm owned by a single individual.",
    "lang": {
        "Spanish": "acción privada"
    }
}, {
    "word": "Private Mortgage Insurance (PMI)",
    "defintion": "PMI is mortgage insurance issued by private insurers that protects the lender against loss in the event the borrower defaults on a mortgage with a low downpayment.",
    "lang": {
        "Spanish": "Seguro de Hipoteca Privado (SHP)"
    }
}, {
    "word": "Pro forma statements",
    "defintion": "Projected, or forecast, income statements and balance sheets.",
    "lang": {
        "Spanish": "Estados financieros pro forma"
    }
}, {
    "word": "Probability",
    "defintion": "The chance that a given outcome will occur.",
    "lang": {
        "Spanish": "Probabilidad"
    }
}, {
    "word": "Probability distribution",
    "defintion": "A model that relates probabilities to the associated outcomes.",
    "lang": {
        "Spanish": "Distribución de probabilidades"
    }
}, {
    "word": "Proceeds of a discounted note",
    "defintion": "!",
    "lang": {
        "Spanish": "Producto de un pagare descontado"
    }
}, {
    "word": "Proceeds from sale of old asset",
    "defintion": "The cash inflows, net of any removal or cleanup costs, resulting from the sale of an existing asset.",
    "lang": {
        "Spanish": "Beneficios de la venta de un activo antiguo"
    }
}, {
    "word": "Processing float",
    "defintion": "The time between receipt of a payment and its deposit into the firm's account.",
    "lang": {
        "Spanish": "Flotación de procesamiento"
    }
}, {
    "word": "Profitability",
    "defintion": "The relationship between revenues and costs generated by using the firm's assets - both current and fixed - in productive activities.",
    "lang": {
        "Spanish": "Rentabilidad"
    }
}, {
    "word": "Profit Graph",
    "defintion": "!",
    "lang": {
        "Spanish": "Grafica de utilidad"
    }
}, {
    "word": "Profit Margin",
    "defintion": "!",
    "lang": {
        "Spanish": "Margen de utilidad"
    }
}, {
    "word": "Profitability Index",
    "defintion": "!",
    "lang": {
        "Spanish": "Índice de utilidad o ganancia"
    }
}, {
    "word": "Promissory Note",
    "defintion": "!",
    "lang": {
        "Spanish": "Pagare, letra de cambio"
    }
}, {
    "word": "Prospect theory",
    "defintion": "A positive description of how people frame and value a decisión involving uncertainty. ",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Prospectus",
    "defintion": "A portion of a security registration statement that describes the key aspects of the issue, the issuer, and its management and financial position.",
    "lang": {
        "Spanish": "Prospecto"
    }
}, {
    "word": "Protective put",
    "defintion": "Simultaneous purchase of a stock and purchase of a put option on that same security.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Proxy battle",
    "defintion": "The attempt by a nonmanagement group to gain control of the management of a firm by soliciting a sufficient number of proxy vote.",
    "lang": {
        "Spanish": "Pugna entre accionistas"
    }
}, {
    "word": "Proxy statement",
    "defintion": "A statement giving the votes of a sotckholder to another party.",
    "lang": {
        "Spanish": "Poder autentificado de solicitud de voto"
    }
}, {
    "word": "Public offering",
    "defintion": "The nonexclusive sale of either bonds or stocks to the general public.",
    "lang": {
        "Spanish": "Oferta publica"
    }
}, {
    "word": "Publicly owned (stock)",
    "defintion": "Common stock of a firm owned by a broad group of unrelated individual or institutional investors. ",
    "lang": {
        "Spanish": "Acción publica"
    }
}, {
    "word": "Purchase Order",
    "defintion": "!",
    "lang": {
        "Spanish": "Orden de compra"
    }
}, {
    "word": "Put option",
    "defintion": "Right to sell.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Put provisions",
    "defintion": "Contractual authority that allows investors to sell bonds back to the issuer prior to scheduled maturity.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Put-call parity",
    "defintion": "Relationship that must hold between the price of puts and calls on the same underlying equity.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Put-call ratio",
    "defintion": "A ratio of the trading volume of put options to call options.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Putable bonds",
    "defintion": "Bonds that can be redeemed at par (typically, $1,000) at the option of their holder either at specific dates after the date of issue and every 1 to 5 years thereafter or when and if the firm takes specified actions, such as being acquired, acquiring another company, or issuing a large amount of additional debt.",
    "lang": {
        "Spanish": "Bonos exigibles al valor nominal"
    }
}, {
    "word": "Quarterly compounding",
    "defintion": "Compounding of interest over four periods within the year.",
    "lang": {
        "Spanish": "Capitalización trimestral"
    }
}, {
    "word": "Quick Assets",
    "defintion": "!",
    "lang": {
        "Spanish": "Activos disponibles, activos de rápida liquidación"
    }
}, {
    "word": "Quick (acid-test) ratio",
    "defintion": "A measure of liquidity calculated by dividing the firm's current assets minus inventory by its current liabilities.",
    "lang": {
        "Spanish": "Razón rápida (prueba del ácido)"
    }
}, {
    "word": "Quotations",
    "defintion": "Information on bonds, stocks, and other securities, including current price data and statistics on recent price behavior.",
    "lang": {
        "Spanish": "Cotizaciones"
    }
}, {
    "word": "Random walk",
    "defintion": "Irregular pattern of numbers that defies prediction.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Random walk theory",
    "defintion": "Concept that stock price movements do not follow any patterns or trends.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Random walk with drift",
    "defintion": "Slight upward bias to inherently unpredictable daily stock prices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Range",
    "defintion": "A measure of an asset's risk, which is found by subtracting the pessimistic (worst) outcome from the optimistic (best) outcome.",
    "lang": {
        "Spanish": "Rango"
    }
}, {
    "word": "Ranking approach",
    "defintion": "The ranking of capital expenditure projects on the basis of some predetermined measure, such as the rate of return.",
    "lang": {
        "Spanish": "Método de clasificación"
    }
}, {
    "word": "Rate Lock",
    "defintion": "A rate lock is the time period, usually 30 to 60 days, that a mortgage lender agrees to hold the mortgage rate and points payable by the borrower to the rate quoted by the lender on a given day.",
    "lang": {
        "Spanish": "Bloqueo de Tasa"
    }
}, {
    "word": "Rate of Return on Average Investment",
    "defintion": "!",
    "lang": {
        "Spanish": "Tasa de rendimiento sobre inversión promedio"
    }
}, {
    "word": "Ratio analysis",
    "defintion": "Involves methods of caculating and interpreting financial ratios to analyze and monitor the firm's performance.",
    "lang": {
        "Spanish": "Análisis de razones financieras"
    }
}, {
    "word": "Real estate",
    "defintion": "Real property and closely related business.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Real Estate Agent",
    "defintion": "A real estate professional that helps people buy and sell property.",
    "lang": {
        "Spanish": "Agente Inmobiliario"
    }
}, {
    "word": "Real estate investment trust (REIT)",
    "defintion": "or mortgage loans.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Real options",
    "defintion": "Opportunities that are embedded in capital projects that enable managers to alter their cash flows and risk in a way that affects project acceptability (NPV). Also called strategic options.",
    "lang": {
        "Spanish": "Opciones reales"
    }
}, {
    "word": "Real rate of interest",
    "defintion": "The rate that creates an equilibrium between the supply of savings and the demand for investment funds in a perfect world, without inflation, where funds suppliers and demanders are indifferent to the term of loans or investments and have no liquidity preference, and where all outcomes are certain.",
    "lang": {
        "Spanish": "Tasa de interés real"
    }
}, {
    "word": "Real return",
    "defintion": "Investment return after inflation.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Real risk-free rate of return",
    "defintion": "Return without chance of default or volatility.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Real time",
    "defintion": "Up-to-the-minute, current stock quote.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Recaptured depreciation",
    "defintion": "The portion of an asset's sale price that is above its book value and below its initial purchase price.",
    "lang": {
        "Spanish": "Depreciación recuperada"
    }
}, {
    "word": "Receivables turnover",
    "defintion": "A measure that implies the speed at which receivables are collected.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Recession",
    "defintion": "Severe economic contraction.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Record date",
    "defintion": "Date on which a shareholder must be a registered owner in order to receive the benefit of a stock split (or other stockholder benefit).",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Recovery period",
    "defintion": "The appropriate depreciable life of a particular asset as determined by MACRS.",
    "lang": {
        "Spanish": "Periodo de recuperación"
    }
}, {
    "word": "Red herring",
    "defintion": "A preliminary prospectus made available to prospective investors during the waiting period between the registration statement's filing with the SEC and its approval.",
    "lang": {
        "Spanish": "Red herring"
    }
}, {
    "word": "Registered Bonds",
    "defintion": "!",
    "lang": {
        "Spanish": "Bono registrado o nominal"
    }
}, {
    "word": "Regression Line",
    "defintion": "!",
    "lang": {
        "Spanish": "Regresión lineal"
    }
}, {
    "word": "Regression to the mean",
    "defintion": "Tendency of profit rates to return toward long-term industry and economywide averages; the concept that both past outperformers and past underperformers tend to become average in the future.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Regular dividend policy",
    "defintion": "A dividned policy based on the payment of a fixed-dollar dividend in each period.",
    "lang": {
        "Spanish": "Política de dividendos regulares"
    }
}, {
    "word": "Relative P/E ratio",
    "defintion": "E ratio divided by an index P/E ratio.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Relevant cash flows",
    "defintion": "The incremental cash outflow (investment) and resulting subsequent inflows associated with a proposed capital expenditure.",
    "lang": {
        "Spanish": "Flujos de efectivo relevantes"
    }
}, {
    "word": "Reorder point",
    "defintion": "The point at which to reorder inventory, expressed as days of lead time x daily usage.",
    "lang": {
        "Spanish": "Punto de reorden"
    }
}, {
    "word": "Report form Balance Sheet",
    "defintion": "!",
    "lang": {
        "Spanish": "Balance general en forma de reporte"
    }
}, {
    "word": "Reporting Currency",
    "defintion": "!",
    "lang": {
        "Spanish": "Reporte de moneda"
    }
}, {
    "word": "Representativeness bias",
    "defintion": "A mental shortcut by which some known characteristics represent what is to be expected for other, unknown characteristics; a perception that historical data will be repeated in the future.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Required return",
    "defintion": "The cost of funds obtained by selling an ownership interest; it reflects the funds supplier's level of expected return.",
    "lang": {
        "Spanish": "Rendimiento requerido"
    }
}, {
    "word": "Required risk premium",
    "defintion": "Necessary compensation for risk taking.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Required total financing",
    "defintion": "Amount of funds needed by the firm if the ending cash for the period is less than the desired minimum cash balance; typically represented by notes payable.",
    "lang": {
        "Spanish": "Financiamiento total requerido"
    }
}, {
    "word": "Residual theory of dividends",
    "defintion": "A school of thought that suggests that the dividend paid by a firm should be viewed as a residual - the amount left over after all acceptable investment opportunities have been undertaken.",
    "lang": {
        "Spanish": "Teoría residual de los dividendos"
    }
}, {
    "word": "Resistance line",
    "defintion": "Graphical depiction of price points at which selling pressure (supply) has emerged in the recent past.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Restricitve covenants",
    "defintion": "Provisions in a bond indenture that place operating and financial constraint on the borrower.",
    "lang": {
        "Spanish": "Cláusulas contractuales restrictivas"
    }
}, {
    "word": "Retained earnings",
    "defintion": "Earnings not distributed to owners as dividends; a form of internal financing.",
    "lang": {
        "Spanish": "Utilidades retenidas"
    }
}, {
    "word": "Retained Earnings Statements",
    "defintion": "!",
    "lang": {
        "Spanish": "Estado de utilidades retenidas"
    }
}, {
    "word": "Retainer Fee Approach",
    "defintion": "!",
    "lang": {
        "Spanish": "Método de iguala de honorarios"
    }
}, {
    "word": "Retention rate",
    "defintion": "Share of earnings retained to fund investment.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Return anomaly",
    "defintion": "An inexplicable pattern of abnormal stock market returns.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Return on assets (ROA)",
    "defintion": "Net income divided by the book value of total assets.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Return on common equity (ROE)",
    "defintion": "Measures the return earned on the common stockholders' investment in the firm.",
    "lang": {
        "Spanish": "Rendimiento sobre capital"
    }
}, {
    "word": "Return on equity",
    "defintion": "Accounting net income divided by stockholders' equity, or book value per share.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Return on Investment",
    "defintion": "!",
    "lang": {
        "Spanish": "Rendimiento de inversión"
    }
}, {
    "word": "Return on stockholders' equity (ROE)",
    "defintion": "Net income divided by the book value of stockholders' equity.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Return on total assets (ROA)",
    "defintion": "Measures the overall effectiveness of management in generating profits with its available assets; also called the return on investment (ROI).",
    "lang": {
        "Spanish": "Rendimiento sobre activos"
    }
}, {
    "word": "Return",
    "defintion": "The total gain or loss experienced on an investment over a given period of time; calculated by dividing the asset's cash distributions during the period, plus change in value, but its beginning-of-period investment value.",
    "lang": {
        "Spanish": "Rendimiento"
    }
}, {
    "word": "Revenue bonds",
    "defintion": "Bonds payable from the earnings of revenue-producing government agencies or public enterprises.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Revenue Expenditure",
    "defintion": "!",
    "lang": {
        "Spanish": "Costos de ingresos"
    }
}, {
    "word": "Revenues",
    "defintion": "!",
    "lang": {
        "Spanish": "Ingresos"
    }
}, {
    "word": "Reverse stock split",
    "defintion": "A method used to raise the market price of a firm's stock by exchanging a certain number of outstanding shares for one new share.",
    "lang": {
        "Spanish": "Split de acciones inverso"
    }
}, {
    "word": "Reversing Entries",
    "defintion": "!",
    "lang": {
        "Spanish": "Asiento de reversión"
    }
}, {
    "word": "Reversion to the mean",
    "defintion": "Tendency of stock and bond returns to return toward long-term averages.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Revolving credit agreement",
    "defintion": "A line of credit guaranteed to a borrower by a commerical bank regardless of the scarcity of money.",
    "lang": {
        "Spanish": "Contrato de crédito revolvente"
    }
}, {
    "word": "Rho",
    "defintion": "Sensitivity of option value to changes in interest rates.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Rights",
    "defintion": "Financial instruments that permit stockholders to purchase additional shares at a price below the market price, in direct proportion to their number of owned shares.",
    "lang": {
        "Spanish": "Derechos"
    }
}, {
    "word": "Risk",
    "defintion": "The chance of financial loss or, more formally, the variability of returns associated with a given asset.",
    "lang": {
        "Spanish": "Riesgo"
    }
}, {
    "word": "Risk (in capital budgeting)",
    "defintion": "The chance that a project will prove unacceptable or, more formally, the degree of variablility of cash flows.",
    "lang": {
        "Spanish": "Riesgo (en la preparación de presupuestos de capital)"
    }
}, {
    "word": "Risk (of technical insolvency)",
    "defintion": "The probability that a firm will be unable to pay its bills as they come due.",
    "lang": {
        "Spanish": "Riesgo (de insolvencia técnica)"
    }
}, {
    "word": "Risk-adjusted discount rate",
    "defintion": "Investor's required return.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Risk averse",
    "defintion": "Desire to avoid risk.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Risk immunization",
    "defintion": "Elimination of interest rate risk by matching the durations of financial assets and liabilities.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Risk premium",
    "defintion": "The amount by which the interest rate or required return on a security excedes the risk-free rate of interest, RF; it varies with specific issuer and issue characteristics.",
    "lang": {
        "Spanish": "Prima de riesgo"
    }
}, {
    "word": "Risk versus Return",
    "defintion": "This means that the more risk you take in your investment, the higher the expected return on that investment. However, there is also a higher risk that you might lose the entire amount you invested.",
    "lang": {
        "Spanish": "Riesgo y Ganancia"
    }
}, {
    "word": "Risk-adjusted discount rate (RADR)",
    "defintion": "The rate of return that must be earned on a given project to compensate the firm's owners adequately - that is, to maintain or improve the firm's share price.",
    "lang": {
        "Spanish": "Tasa de descuento ajustada al riesgo"
    }
}, {
    "word": "Risk-averse",
    "defintion": "The attitude toward risk in which an increased return is required for an increase in risk.",
    "lang": {
        "Spanish": "Aversión al riesgo"
    }
}, {
    "word": "Risk-free rate of interest, RF",
    "defintion": "The required return on a risk-free asset, typyically a 3-month U.S. Treasury bill.",
    "lang": {
        "Spanish": "Tasa de interés libre de riesgo, RF"
    }
}, {
    "word": "Road show",
    "defintion": "Series of investment banker presentations to promote company securities being sold.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Roll-up",
    "defintion": "Company that grows through constant aquisition.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Round lot",
    "defintion": "100 shares; in the bond market, $1 million of par value.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Russell 1000 Index",
    "defintion": "Market capitalization index for the 1,000 largest U.S. companies (90 percent of U.S. market cap).",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Russell 2000 Growth Index",
    "defintion": "Small-cap benchmark for growth stocks with relatively high price-book ratios and high forecasted growth.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Russell 3000 Index",
    "defintion": "Market capitalization index for the 3,000 largest U.S. companies (98 percent of U.S. market cap)",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "S&P 500 Index",
    "defintion": "Popular value-weighted market index.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "S&P MidCap 400 Index",
    "defintion": "Market cap index for 400 medium-sized domestic stocks.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "S&P Pure Style benchmark indices",
    "defintion": "Performance standards for growth and value stocks precisely identified using S&P criteria.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "S&P SmallCap 600 Index",
    "defintion": "Market-cap-weighted index of 600 small domestic stocks.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "S&P Style benchmark indices",
    "defintion": "Performance standards for growth and value stock components of popular S&P Indices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Safety stock",
    "defintion": "Extra inventory that is held to prevent stockouts of important items.",
    "lang": {
        "Spanish": "Inventario de seguridad"
    }
}, {
    "word": "Salary Allowance",
    "defintion": "!",
    "lang": {
        "Spanish": "Asignación de salario"
    }
}, {
    "word": "Sales Discount",
    "defintion": "!",
    "lang": {
        "Spanish": "Descuento sobre ventas"
    }
}, {
    "word": "Sales forecast",
    "defintion": "o internos; se utiliza como la entrada clave para el proceso de planeación financiera a corto plazo./The prediction of the firm's sales over a given period, based on external and/or internal data; used as the key input to the short-term financial planning process.",
    "lang": {
        "Spanish": "Pronostico de ventas"
    }
}, {
    "word": "Salvage Value",
    "defintion": "!",
    "lang": {
        "Spanish": "Valor de desecho"
    }
}, {
    "word": "Sarbanes-Oxley Act",
    "defintion": "Law instituting public accounting reforms and investor protections.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Savings Account",
    "defintion": "A savings account is an account that earns interest. You can open a savings account with a few dollars, but you might pay a monthly fee if your balance is below a certain amount. Some banks will give you a booklet called a “passbook” to keep track of your money.",
    "lang": {
        "Spanish": "Cuenta de Ahorro"
    }
}, {
    "word": "Scenario analysis",
    "defintion": "A behavioral approach that evaluates the impact on the firm's return of simultaneous changes in a number of variables.",
    "lang": {
        "Spanish": "Análisis de escenarios"
    }
}, {
    "word": "Seasonal funding requirement",
    "defintion": "An investment in operating assets that varies over time as a result of cyclic sales.",
    "lang": {
        "Spanish": "Requerimiento estacional de financiamiento"
    }
}, {
    "word": "Seasoned bonds",
    "defintion": "Bonds traded from one investor to another.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Seasoned issue",
    "defintion": "Issuance of a security to raise additional capital for which there is already an existing public market.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Secondary bond market",
    "defintion": "Market for previously issued bonds; an investor-to-investor market.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Secondary market",
    "defintion": "Financial market in which preowned securities (those that are not new issues) are traded.",
    "lang": {
        "Spanish": "Mercado secundario"
    }
}, {
    "word": "Secondary offerings",
    "defintion": "Public sale of previously issued securities held by large investors, corporations, or institutional investors.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Secondary trends",
    "defintion": "Short-term moves in the market that run contrary to the primary trend and usually last from three weeks to three months.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Secured short-term financing",
    "defintion": "Short-term financing (loan) that has specific assets pledged as collateral.",
    "lang": {
        "Spanish": "Financiamiento garantizado a corto plazo"
    }
}, {
    "word": "Securities and Exchange Commission (SEC)",
    "defintion": "The federal regulatory body that governs the sale and listing of securities.",
    "lang": {
        "Spanish": "Securities and Exchange Commission (SEC)"
    }
}, {
    "word": "Securities exchanges",
    "defintion": "Organizations that provide the marketplace in which firms can raise funds through the sale of new securities and purchasers can resell securities.",
    "lang": {
        "Spanish": "Bolsas de valores"
    }
}, {
    "word": "Security agreement",
    "defintion": "The agreement between the borrower and the lender that specifies the collateral held against a secured loan.",
    "lang": {
        "Spanish": "Convenio de garantía"
    }
}, {
    "word": "Security analyst",
    "defintion": "Finance professional who analyzes and makes recommendations regarding stocks and other financial assets.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Security characteristic line (SCL)",
    "defintion": "Linear relation between the return on individual securities and the overall market at every point in time.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Security market line (SML)",
    "defintion": "The depiction of the capital asset pricing model (CAPM) as a graph that reflects the required return in the marketplace for each level of nondiversifiable risk (beta).",
    "lang": {
        "Spanish": "Línea del mercado de valores"
    }
}, {
    "word": "Segmented markets",
    "defintion": "Stock markets in which there are no investment flows between the markets.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Segmented-market hypothesis",
    "defintion": "Theory that yield curves reflect the hedging and maturity needs of institutional investors.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Select sector SPDRs",
    "defintion": "ETFs that track the price performance and dividend yield of particular industry groups.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Selling Expense Budget",
    "defintion": "!",
    "lang": {
        "Spanish": "Presupuesto de gastos de ventas"
    }
}, {
    "word": "Selling Expenses",
    "defintion": "!",
    "lang": {
        "Spanish": "gastos de venta"
    }
}, {
    "word": "Selling group",
    "defintion": "A large number of brokerage firms that join the originating investment banker(s); each accepts responsibility for selling a certain portion of a new security issue on a commission basis.",
    "lang": {
        "Spanish": "Grupo de venta"
    }
}, {
    "word": "Semiannual compounding",
    "defintion": "Compounding of interest over two periods within the year.",
    "lang": {
        "Spanish": "Capitalización semestral"
    }
}, {
    "word": "Semiannual interest",
    "defintion": "Interest paid in two equal installments per year.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Semistrong-form hypothesis",
    "defintion": "Premise that stock prices reflect all public information.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Senior bond",
    "defintion": "Debt with prior claim to other, junior securities in the event of default.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Sensitivity analysis",
    "defintion": "An approach for assessing risk that uses several possible-return estimates to obtain a sense of the variability among outcomes.",
    "lang": {
        "Spanish": "Análisis de sensibilidad"
    }
}, {
    "word": "Serial Bonds",
    "defintion": "!",
    "lang": {
        "Spanish": "Bonos en serie o seriado"
    }
}, {
    "word": "Settlement date",
    "defintion": "Date on which the buyer takes effective possession of a security.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Setup Costs",
    "defintion": "!",
    "lang": {
        "Spanish": "Preparación de costos"
    }
}, {
    "word": "Setup Time",
    "defintion": "!",
    "lang": {
        "Spanish": "Tiempo de preparación de una maquina"
    }
}, {
    "word": "Sharpe Ratio",
    "defintion": "Risk premium earned relative to total risk.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Short",
    "defintion": "Seller; also used to signify sale.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Short interest",
    "defintion": "Number of shares sold short.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Short interest ratio",
    "defintion": "Short interest expressed in terms of an average day's trading volume.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Short sale",
    "defintion": "Sale of borrowed stock used to profit from a falling stock price.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Short squeeze",
    "defintion": "Pressure on short sellers through margin calls caused by rapidly appreciating stock prices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Short-term Investments",
    "defintion": "!",
    "lang": {
        "Spanish": "Inversiones a corto plazo"
    }
}, {
    "word": "Short-term Notes",
    "defintion": "!",
    "lang": {
        "Spanish": "Pagares a corto plazo"
    }
}, {
    "word": "Short-term (operating) financial plans",
    "defintion": "Specify short-term financial actions and the anticipated impact of those actions.",
    "lang": {
        "Spanish": "Planes financieros a corto plazo (operativos)"
    }
}, {
    "word": "Short-term financial management",
    "defintion": "Management of current assets and current liabilities.",
    "lang": {
        "Spanish": "Administración financiera a corto plazo"
    }
}, {
    "word": "Short-term, self-liquidating loan",
    "defintion": "An unsecured short-term loan in which the use to which the borrowed money is put provides the mechanism through which the loan is repaid.",
    "lang": {
        "Spanish": "Préstamo a corto plazo de liquidación automática"
    }
}, {
    "word": "Signal",
    "defintion": "A financing action by management that is believed to reflect its view of the firm's stock value; generally, debt financing is viewed as a positive signal that management believes the stock is “undervalued,” and a stock issue is viewed as a negative signal that management believes the stock is “overvalued.”",
    "lang": {
        "Spanish": "Señal"
    }
}, {
    "word": "Simple Rate of Return",
    "defintion": "!",
    "lang": {
        "Spanish": "Tasa promedio de rentabilidad"
    }
}, {
    "word": "Simple Transaction",
    "defintion": "!",
    "lang": {
        "Spanish": "Transacción simple"
    }
}, {
    "word": "Simple Capital Structures",
    "defintion": "!",
    "lang": {
        "Spanish": "Estructuras simples de capital"
    }
}, {
    "word": "Simplex Method",
    "defintion": "!",
    "lang": {
        "Spanish": "Método simples"
    }
}, {
    "word": "Simulation",
    "defintion": "A statistics-based behavioral approach that applies predetermined probability distributions and random numbers to estimate risky outcomes.",
    "lang": {
        "Spanish": "Simulación"
    }
}, {
    "word": "Single-country fund",
    "defintion": "Mutual fund that invests in a sole foreign country.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Single-payment note",
    "defintion": "A short-term, one-time loan made to a borrower who needs funds for a specific purpose for a short period.",
    "lang": {
        "Spanish": "Pagare de pago único"
    }
}, {
    "word": "Single-Step Income Statement (Estado de resultados sencillo)",
    "defintion": "!",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Sinking Fund Bonds (Fondo para amortización de obligaciones)",
    "defintion": "!",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Sinking-fund requirement",
    "defintion": "A restrictive provision often included in a bond indenture, providing for the systematic retirement of bonds prior to their maturity.",
    "lang": {
        "Spanish": "Requerimiento de fondos de amortización"
    }
}, {
    "word": "Small-cap effect",
    "defintion": "tendency for outperformance by small-capitalization stocks.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Small (ordinary) stock dividend",
    "defintion": "A stock dividend representing less than 20 to 25 percent of the common stock outstanding when the dividend is declared.",
    "lang": {
        "Spanish": "Dividendo accionario reducido (ordinario)"
    }
}, {
    "word": "Sole proprietorship",
    "defintion": "A business owned by one person and operated for his or her own profit.",
    "lang": {
        "Spanish": "Propiedad de una sola persona"
    }
}, {
    "word": "Specialist",
    "defintion": "Employee of a NYSE firm who manages the market for an individual stock.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Speculative position",
    "defintion": "Use of options to profit from the inherent riskiness of some underlying asset.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Speculators",
    "defintion": "Individuals who seek to profit from price changes.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Spontaneous liabilities",
    "defintion": "Financing that arises from the normal course of business; the two major short-term sources of such liabilities are accounts payable and accruals.",
    "lang": {
        "Spanish": "Pasivos espontáneos"
    }
}, {
    "word": "Spot price",
    "defintion": "Current cash price.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Spread",
    "defintion": "Purchase and sale of the same type of option (call or put) on the same underlying asset.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Stakeholders",
    "defintion": "Groups such as employees, customers, suppliers, creditors, owners, and others who have a direct economic link to the firm.",
    "lang": {
        "Spanish": "Agentes relacionados"
    }
}, {
    "word": "Standard & Poor's Depository Receipts (SPDR)s",
    "defintion": "ETFs that track the price performance and dividend yield of the S&P 500 Index.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Standard debt provisions",
    "defintion": "Provision in a bond indenture specifying certain recordkeeping and general business practices that the bond issuer must follow; normally, they do not place a burden on a financially sound business.",
    "lang": {
        "Spanish": "Cláusulas de deuda comunes"
    }
}, {
    "word": "Standard deviation (ok)",
    "defintion": "The most common statistical indicator of an asset's risk; it measures the dispersion around the expected value.",
    "lang": {
        "Spanish": "Desviación estándar (ok)"
    }
}, {
    "word": "State Income Tax",
    "defintion": "!",
    "lang": {
        "Spanish": "Impuesto sobre los ingresos estatales"
    }
}, {
    "word": "State Unemployment Tax Act (SUTA)",
    "defintion": "!",
    "lang": {
        "Spanish": "Impuesto del desempleo estatal"
    }
}, {
    "word": "Stated Value",
    "defintion": "!",
    "lang": {
        "Spanish": "Valor declarado o establecido"
    }
}, {
    "word": "Statement of cash flows",
    "defintion": "Provides a summary of the firm's operating, investment, and financing cash flows and reconciles them with changes in its cash and marketable securities during the period.",
    "lang": {
        "Spanish": "Estado de flujos de efectivo"
    }
}, {
    "word": "Statement of Changes in Owner's Equity",
    "defintion": "!",
    "lang": {
        "Spanish": "Estado de cambios de capital del propietario"
    }
}, {
    "word": "Statement of Changes in Partner's Equity",
    "defintion": "!",
    "lang": {
        "Spanish": "Estado de cambio en el capital de una sociedad colectiva"
    }
}, {
    "word": "Statement of Changes in Stockholder's Equity",
    "defintion": "!",
    "lang": {
        "Spanish": "estado de cambio dentro de las aportaciones de capital de accionistas"
    }
}, {
    "word": "Statement of Financial Accouting Standards (SFAS)",
    "defintion": "!",
    "lang": {
        "Spanish": "Estado de los estándares de contabilidad financiera"
    }
}, {
    "word": "Statement of retained earnings",
    "defintion": "Reconciles the net income earned during a given year, and any cash dividends paid, with the change in retained earnings between the start and the end of that year.",
    "lang": {
        "Spanish": "Estado de utilidades retenidas"
    }
}, {
    "word": "Statement Savings Account",
    "defintion": "A statement savings account is an account that earns interest. If you have a statement savings account, you will usually receive a quarterly statement that lists all of your transactions (withdrawals, deposits, fees, and interest earned).",
    "lang": {
        "Spanish": "Cuenta de ahorro con estado de cuenta"
    }
}, {
    "word": "Statistical Process Control",
    "defintion": "!",
    "lang": {
        "Spanish": "Control del proceso estadístico"
    }
}, {
    "word": "Status quo",
    "defintion": "The tendency to do nothing.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Step Method",
    "defintion": "!",
    "lang": {
        "Spanish": "Método de etapas"
    }
}, {
    "word": "Step-Variable Costs",
    "defintion": "!",
    "lang": {
        "Spanish": "Etapa de costos variables"
    }
}, {
    "word": "Stock",
    "defintion": "!",
    "lang": {
        "Spanish": "Acciones"
    }
}, {
    "word": "Stock dividend",
    "defintion": "The payment, to existing owner, of a dividend in the form of stock.",
    "lang": {
        "Spanish": "Dividendo accionario"
    }
}, {
    "word": "Stock funds",
    "defintion": "Funds that make equity investments.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Stock market information",
    "defintion": "Stock price and trading volume information.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Stock market investment",
    "defintion": "Process of buying and holding stock for dividend income and long-term capital appreciation.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Stock market speculation",
    "defintion": "Purchase or sale of securities on the expectation of short-term trading profits from share price fluctuations tied to temporary good fortune.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Stock market volatility",
    "defintion": "Large increases and decreases uin prices over time.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Stock options",
    "defintion": "An incentive allowing managers to purchase stock at the market price set at the time of the grant.",
    "lang": {
        "Spanish": "Opciones de acciones"
    }
}, {
    "word": "Stock-price trend",
    "defintion": "Propensity for a stock that is rising in price to continue to rise or for one falling in price to continue to fall until some new demand or supply force takes effect. ",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Stock purchase warrants",
    "defintion": "Instruments that give their holders the right to purchase a certain number of shares of the issuer's common stock at a specified price over a certain period of time.",
    "lang": {
        "Spanish": "Derechos preferentes (warrants) sobre compra de acciones"
    }
}, {
    "word": "Stock quotes",
    "defintion": "Offers to buy and sell shares at specific prices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Stock repurchase",
    "defintion": "The repurchase by the firm of outstanding common stock in the marketplace; desired effects of stock repurchases are that they either enhance shareholder value or help to discourage an unfriendly takeover.",
    "lang": {
        "Spanish": "Recompra de acciones"
    }
}, {
    "word": "Stock Watch",
    "defintion": "Computerized system that flags unusual volume or price changes.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Stockbroker",
    "defintion": "Financial agent who assists investors with buying and selling financial assets.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Stocks",
    "defintion": "When you buy stocks (shares), you become part owner of the company. If the company does well, you might receive periodic dividends. Dividends are part of a company's profits it gives back to you when you own stock in the company. If the company does poorly, you might lose your money. ",
    "lang": {
        "Spanish": "Acciones"
    }
}, {
    "word": "Stock split",
    "defintion": "A method commonly used to lower the market price of a firm's stock by increasing the number of shares belonging to each shareholder.",
    "lang": {
        "Spanish": "Split de acciones"
    }
}, {
    "word": "Stockholders",
    "defintion": "The owners of a corporation, whose ownership, or equity, is evidenced by either common stock or preferred stock.",
    "lang": {
        "Spanish": "Accionistas"
    }
}, {
    "word": "Stockholders' report",
    "defintion": "Annual report that publicly owned corporations must provide to stockholders; it summarizes and documents the firm's financial activities during the past year.",
    "lang": {
        "Spanish": "Informe a los accionistas"
    }
}, {
    "word": "Stock Registrar",
    "defintion": "!",
    "lang": {
        "Spanish": "Registro de accionistas"
    }
}, {
    "word": "Stock Split",
    "defintion": "!",
    "lang": {
        "Spanish": "División de acciones"
    }
}, {
    "word": "Stock Subscriptions",
    "defintion": "!",
    "lang": {
        "Spanish": "Suscripción de acciones"
    }
}, {
    "word": "Stop-limit order",
    "defintion": "Order to buy or sell a certain quantity of a security at a specified price or better, but only after a specified price has been reached.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Stop-loss order",
    "defintion": "Stop order to sell a long positon at a specified price that is below the current market price.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Stop order",
    "defintion": "Market order to buy or sell a certain quantity of a security if a specified price is reached or passed.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Straddle",
    "defintion": "Purchase of a put and sale of a call on the same security.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Straight-line Depreciation",
    "defintion": "!",
    "lang": {
        "Spanish": "Depreciación en línea directa"
    }
}, {
    "word": "Straight-line Method of amortizing Bond Discount or Premium",
    "defintion": "!",
    "lang": {
        "Spanish": "Método do de amortización en línea recta de los bonos descontados"
    }
}, {
    "word": "Stretching accounts payable",
    "defintion": "Paying bills as late as possible without damaging the firm's credit rating.",
    "lang": {
        "Spanish": "Extensión de cuentas por pagar"
    }
}, {
    "word": "Strike price",
    "defintion": "Exercise price.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Strong dollar",
    "defintion": "Increase in the amount of foreign currency that can be purchased for $1.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Strong-form hypothesis",
    "defintion": "Premise that stock prices reflecta ll public information and nonpublic information.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Subordinated",
    "defintion": "Ranked as less important.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Subordinated debentures",
    "defintion": "Claims are not satisfied until those of the creditors holding certain (senior) debts have been fully satisfied.",
    "lang": {
        "Spanish": "Obligaciones quirografarias subordinadas"
    }
}, {
    "word": "Subordination",
    "defintion": "In a bond indenture, the stipulation that subsequent creditors agree to wait until all claims of the senior debt are satisfied.",
    "lang": {
        "Spanish": "Subordinación"
    }
}, {
    "word": "Sunk costs",
    "defintion": "Cash outlays that have already been made (past outlays) and therefore have no effect on the cash flows relevant to a current decision.",
    "lang": {
        "Spanish": "Costos hundidos"
    }
}, {
    "word": "Supervoting shares",
    "defintion": "Stock that carries with it multiple votes per share rather than the single vote per share typically given on regular shares of common stock..",
    "lang": {
        "Spanish": "Acciones de supervoto"
    }
}, {
    "word": "Swaps",
    "defintion": "Arrangments whereby two companies agree to lend to each other on different terms.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Swaptions",
    "defintion": "Options to engage in a specific interest rate swap on or before a specific date.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Syndicate manager",
    "defintion": "Lead investment bank in a syndicate.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Synthetic (option)",
    "defintion": "A payoff derived from holding nonoption securities that is identical with a put or call strategy.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Systematic risk",
    "defintion": "Return volatility tied to the overall market.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "T-accounts",
    "defintion": "!",
    "lang": {
        "Spanish": "Cuentas T"
    }
}, {
    "word": "T-bills",
    "defintion": "Treasury bills (mature in less than one year).",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "T-bonds",
    "defintion": "Treasury bonds (mature in 10 to 30 years).",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "T-notes",
    "defintion": "Treasury notes (mature in 1 to 10 years).",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Target capital structure",
    "defintion": "The desired optimal mix of debt and equity financing that most firms attempt to maintain.",
    "lang": {
        "Spanish": "Estructura de capital objetivo"
    }
}, {
    "word": "Target Costing",
    "defintion": "!",
    "lang": {
        "Spanish": "Costo por alcanzar"
    }
}, {
    "word": "Target dividend-payout ratio",
    "defintion": "A dividend policy under which the firm attempts to pay out a certain percentage of earnings as a stated dollar dividend and adjusts that dividend towerd a target payout as proven earnings increases occur.",
    "lang": {
        "Spanish": "Razón de pago de dividendos objetivo"
    }
}, {
    "word": "Target weights",
    "defintion": "Either book or market value weights based on desired capital structure proportions.",
    "lang": {
        "Spanish": "Ponderaciones objetivo"
    }
}, {
    "word": "Tax Accounting",
    "defintion": "!",
    "lang": {
        "Spanish": "Contabilidad de impuestos"
    }
}, {
    "word": "Tax on sale of old asset",
    "defintion": "Tax that depends on the relationship among the old asset's sale price, initial purchase price, and book value, and on existing government tax rules.",
    "lang": {
        "Spanish": "Impuesto sobre la venta de un activo antiguo"
    }
}, {
    "word": "Technical analysis",
    "defintion": "Study of historical price and volumen information to forecast future prices.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Technically insolvent",
    "defintion": "Describes a firm that is unable to pay its bills as they come due.",
    "lang": {
        "Spanish": "Técnicamente insolvente"
    }
}, {
    "word": "Technology stocks",
    "defintion": "Shares in companies at the vanguard of important new innovations.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Telephone Banking",
    "defintion": "!",
    "lang": {
        "Spanish": "Operaciones Bancarias por Teléfono"
    }
}, {
    "word": "Un servicio bancario que le permite",
    "defintion": "A bank service which allows you to: •Check account balances •Transfer money between accounts •Obtain account history, such as most recent deposits or withdrawals •Stop payment on a check •Obtain information on branch hours or other information •Report a lost, stolen, or damaged credit, debit, or ATM card",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Teller",
    "defintion": "The teller is the person behind the counter who takes money, answers questions, cashes checks, or refers you to the person who can help you. Tellers are the main contact people at the bank. You can go to any teller in the bank.",
    "lang": {
        "Spanish": "Cajero"
    }
}, {
    "word": "Tender offer",
    "defintion": "A formal offer to purchase a given number of shares of a firm's stock at a specified price.",
    "lang": {
        "Spanish": "Oferta de compra"
    }
}, {
    "word": "Term structure of interest rates",
    "defintion": "The relationship between the interest rate or rate of return and the time to maturity.",
    "lang": {
        "Spanish": "Estructura de términos de las tasas de interés"
    }
}, {
    "word": "Terminal cash flow",
    "defintion": "The after-tax nonoperating cash flow occurring in the final year of a project. It is usually attributable to liquidation of the project.",
    "lang": {
        "Spanish": "Flujo de efectivo terminal"
    }
}, {
    "word": "Theta",
    "defintion": "Sensitivity of option value to a change in time.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Thrift",
    "defintion": "A thrift is a savings bank or savings and loan association that is similar to a bank. Thrifts were created to promote homeownership and must have a majority of their assets in housing-related loans.",
    "lang": {
        "Spanish": "Institución de Ahorro"
    }
}, {
    "word": "Throughput",
    "defintion": "!",
    "lang": {
        "Spanish": "Producción"
    }
}, {
    "word": "Throughput Time",
    "defintion": "!",
    "lang": {
        "Spanish": "Tiempo de producción"
    }
}, {
    "word": "Ticker symbol",
    "defintion": "Unique one-, two-, three-, or four-letter code for any company.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Ticker symbols",
    "defintion": "Unique stock identifier with one to five letters.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Time-adjusted Rate of Return",
    "defintion": "!",
    "lang": {
        "Spanish": "Tasa de rendimiento de ajuste de tiempo"
    }
}, {
    "word": "Time interval bias",
    "defintion": "Beta estimation problem derived from the fact that beta estimates depend on the data interval studied.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Time line",
    "defintion": "A horizontal line on which time zero appears at the leftmost end and future periods are marked from left to right; can be used to depict investment cash flows.",
    "lang": {
        "Spanish": "Línea de tiempo"
    }
}, {
    "word": "Times interest earned ratio",
    "defintion": "Measures the firm's ability to make contractual interest payment; sometines called the interest coverage ratio.",
    "lang": {
        "Spanish": "Razón de la capacidad de pago de intereses"
    }
}, {
    "word": "Time series",
    "defintion": "Data points over time.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Time-series analysis",
    "defintion": "Evaluation of the firm's financial performance over time using financial ratio analysis.",
    "lang": {
        "Spanish": "Análisis de series de tiempo"
    }
}, {
    "word": "Time spread",
    "defintion": "Simulataneous purchase and sale of options on the same underlying stock but with different expiration dates.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Time Tickets",
    "defintion": "!",
    "lang": {
        "Spanish": "Tarjeta de tiempo"
    }
}, {
    "word": "Time value",
    "defintion": "Speculative value that diminishes over time.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Title",
    "defintion": "The title indicates the right of ownership in the property.",
    "lang": {
        "Spanish": "Título"
    }
}, {
    "word": "Title Insurance",
    "defintion": "Title insurance protects the buyer and lender against losses arising from disputes over the ownership of property.",
    "lang": {
        "Spanish": "Seguros de Títulos"
    }
}, {
    "word": "Total asset turnover",
    "defintion": "Indicates the efficiency with which the firm uses its assets to generate sales.",
    "lang": {
        "Spanish": "Rotación de activos totales"
    }
}, {
    "word": "Total cost of inventory",
    "defintion": "The sum of order costs and carrying costs of inventory.",
    "lang": {
        "Spanish": "Costo total del inventario"
    }
}, {
    "word": "Total Equity Control",
    "defintion": "!",
    "lang": {
        "Spanish": "Control total de calidad"
    }
}, {
    "word": "Total leverage",
    "defintion": "The potential use of fixed costs, both operating and financial, to magnify the effect of changes in sales on the firm's earnings per share.",
    "lang": {
        "Spanish": "Apalancamiento total"
    }
}, {
    "word": "Total Quality Management",
    "defintion": "!",
    "lang": {
        "Spanish": "Administración total de calidad"
    }
}, {
    "word": "Total return",
    "defintion": "The sum of dividends, interest income, and capital gains or capital losses.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Total risk",
    "defintion": "The combination of a security's nondiversifiable risk and diversifiable risk.",
    "lang": {
        "Spanish": "Riesgo total"
    }
}, {
    "word": "Townhouse",
    "defintion": "A townhouse is one of a row of houses connected by common side walls.",
    "lang": {
        "Spanish": "Casa en una Urbanización"
    }
}, {
    "word": "Trade deficit",
    "defintion": "Excess value of imports over exports.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Trade Discounts",
    "defintion": "!",
    "lang": {
        "Spanish": "Descuento comercial"
    }
}, {
    "word": "Trademarks",
    "defintion": "!",
    "lang": {
        "Spanish": "Marca registrada"
    }
}, {
    "word": "Transfer prices",
    "defintion": "Prices that subsidiaries charge each other for the goods and services traded between them.",
    "lang": {
        "Spanish": "Precios de transferencia"
    }
}, {
    "word": "Treasurer",
    "defintion": "The firm's chief financial manager, who is responsible for the firm's financial activities, such as financial planning and fund raising, making capital expenditure decisions, and managing cash, credit, the pension fund, and foreign exchange.",
    "lang": {
        "Spanish": "Tesorero"
    }
}, {
    "word": "Treasury bills",
    "defintion": "Treasury obligations with maturities of one year or less.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Treasury bonds",
    "defintion": "Treasury obligations with maturities of 10 years or more.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Treasury Inflation Protected Securities (TIPS)",
    "defintion": "Treasury bonds whose par value is adjusted semiannually for inflation, as measured by the CPI.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Treasury notes",
    "defintion": "Treasury obligations with maturities of more than 1 year but less than 10 years.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Treasury stock",
    "defintion": "The number of shares of outstanding stock that have been repurchased by the firm.",
    "lang": {
        "Spanish": "Acciones en tesorería"
    }
}, {
    "word": "Trend Percentages",
    "defintion": "!",
    "lang": {
        "Spanish": "Tendencia porcentual"
    }
}, {
    "word": "Trial Balance",
    "defintion": "!",
    "lang": {
        "Spanish": "Balance de comprobación"
    }
}, {
    "word": "Trust receipt inventory loan",
    "defintion": "A secured short-term loan against inventory under which the lender advances 80 to 100 percent of the cost of the borrower's relatively expensive inventory items in exchange for the borrower's promise to repay the lender, with accrued interest, immediately after the sale of each item of collateral.",
    "lang": {
        "Spanish": "Préstamo garantizado con inventario en fideicomiso"
    }
}, {
    "word": "Trustee",
    "defintion": "A paid individual, corporation, or comercial bank trust department that acts as the third party to a bond indenture and can take specified actions on behalf of the bondholders if the terms of the indenture are violated.",
    "lang": {
        "Spanish": "Fiduciario"
    }
}, {
    "word": "Turnover rate",
    "defintion": "A common measure of a mutual fund's trading activity.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Two-bin method",
    "defintion": "Unsophisticated inventory-monitoring technique that is typically applied to C group items and involves reordering inventory when one of two bins is empty.",
    "lang": {
        "Spanish": "Método de inventario de dos depósitos"
    }
}, {
    "word": "Turnover",
    "defintion": "!",
    "lang": {
        "Spanish": "Volumen de comercio"
    }
}, {
    "word": "U.S. Treasury bills (T-bills)",
    "defintion": "Short-term IOUs issued by the U.S. Treasury; considered the risk-free asset.",
    "lang": {
        "Spanish": "Letras del Tesoro estadounidense"
    }
}, {
    "word": "Uncorrelated",
    "defintion": "Describes two series that lack any interaction and therefore have a correlation coefficient close to zero.",
    "lang": {
        "Spanish": "Sin correlación"
    }
}, {
    "word": "Underpriced",
    "defintion": "Stock sold at a price below its current market price, P0.",
    "lang": {
        "Spanish": "Acciones con rebaja de precio"
    }
}, {
    "word": "Undervalued",
    "defintion": "A stock priced below its true economic value.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Underwriter",
    "defintion": "Investment bank that endorses and sponsors a company's new securities.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Underwriter's allotment",
    "defintion": "Investment banker's allocation of the new shares.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Underwriting",
    "defintion": "The role of the investment banker in bearing the risk of reselling, at a profit, the securities purchased from an issuing corporation at an agreed-on price.",
    "lang": {
        "Spanish": "Suscripción"
    }
}, {
    "word": "Underwriting syndicate",
    "defintion": "A group formed by an investment banker to share the financial risk associated with underwriting new securities.",
    "lang": {
        "Spanish": "Sindicato de suscripción"
    }
}, {
    "word": "Unearned Revenues",
    "defintion": "!",
    "lang": {
        "Spanish": "Ingresos no devengados"
    }
}, {
    "word": "Unit Contribution Method",
    "defintion": "!",
    "lang": {
        "Spanish": "Método de contribución unitario"
    }
}, {
    "word": "Unit-level Activities",
    "defintion": "!",
    "lang": {
        "Spanish": "Actividades de nivel de unidad"
    }
}, {
    "word": "Units of Production Depreciatio",
    "defintion": "!",
    "lang": {
        "Spanish": "Método de depreciación de las unidades producidas"
    }
}, {
    "word": "Unlimited funds",
    "defintion": "The financial situation in which a firm is able to accept all independent projects that provide an aceptable return.",
    "lang": {
        "Spanish": "Fondos ilimitados"
    }
}, {
    "word": "Unlimited liability",
    "defintion": "The condition of a sole proprietorship (or general partnership) allowing the owner's total wealth to be taken to satisfy creditors.",
    "lang": {
        "Spanish": "Responsabilidad ilimitada"
    }
}, {
    "word": "Unrealized capital gains",
    "defintion": "Increase in fund value caused by a rise in the value of fund investments.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Unsecured corporate bond",
    "defintion": "Debt backed only by the reputation, credit record, and financial stability or the corporation.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Unsecured short-term financing",
    "defintion": "Short term financing obtained without pledging specific assets as collateral.",
    "lang": {
        "Spanish": "Financiamiento no garantizado a corto plazo"
    }
}, {
    "word": "Unsystematic risk",
    "defintion": "Return volatility specific to an individual company.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "U.S. Savings Bonds",
    "defintion": "Savings bonds are one type of Treasury securities. They are a long-term investment option backed by the full faith and credit of the U.S. government. Purchasing these bonds is an easy way to save small amounts of money and are often purchased for a child's education; however, they may be used for any purpose. Savings bonds can be purchased at a financial institution for as little as $25 or through payroll deduction.",
    "lang": {
        "Spanish": "Bonos de ahorro de los Estados Unidos"
    }
}, {
    "word": "U.S. Treasury Securities",
    "defintion": "U.S. Treasury securities are debt instruments. When you purchase a Treasury security, you are loaning money to the government. Treasury securities are backed by the full faith and credit of the U.S. government, which means the government guarantees interest and principal payments will be paid on time. Treasury securities include: •Savings bonds, which can earn interest for up to 30 years, but can be cashed after 6 months. •Treasury bills, which mature in one year or less from their issue date. •Treasury notes, which mature in more than a year, but not more than 10 years from the issue date. •Treasury bonds, which mature in more than 10 years from the issue date. Treasury bills, notes, and bonds are transferable, which means you can buy or sell them in the securities market. You can buy Treasury bills, notes, and bonds for a minimum of $1,000.",
    "lang": {
        "Spanish": "Valores de Tesorería de los Estados Unidos"
    }
}, {
    "word": "Valuation",
    "defintion": "The process that links risk and return to determine the worth of an asset.",
    "lang": {
        "Spanish": "Valuación"
    }
}, {
    "word": "Value investing",
    "defintion": "Investment approach that concentrates on securities considered to be temporarily undervalued or unpopular.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Value investors",
    "defintion": "Investors who seek out-of-favor stocks selling at a discount to the overall market.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Variable Cost",
    "defintion": "!",
    "lang": {
        "Spanish": "Costos variables"
    }
}, {
    "word": "Variable Costing",
    "defintion": "!",
    "lang": {
        "Spanish": "Costeo variable"
    }
}, {
    "word": "Variable growth rate",
    "defintion": "Model used when short-term growth rates are not expected to persist in the long run.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Variable Rate Loan",
    "defintion": "A variable rate loan has an interest rate that might change during any period of the loan as written in the contract (loan agreement). Variable rate mortgages are often referred as adjustable rate mortgages (ARMs).",
    "lang": {
        "Spanish": "Préstamo a Tasa Variable"
    }
}, {
    "word": "Variance",
    "defintion": "!",
    "lang": {
        "Spanish": "Variación"
    }
}, {
    "word": "Variance Analysis",
    "defintion": "!",
    "lang": {
        "Spanish": "Análisis de variación"
    }
}, {
    "word": "Velocity",
    "defintion": "!",
    "lang": {
        "Spanish": "Comprador, cesionario"
    }
}, {
    "word": "Venture capital",
    "defintion": "Privately raised external equity capital used to fund early-stage firms with attractive growth prospects.",
    "lang": {
        "Spanish": "Capital de riesgo"
    }
}, {
    "word": "Venture capitalists (VCs)",
    "defintion": "Providers of venture capital; typically, formal businesses that maintain strong oversight over the firms thay invest in and that have clearly defined exit strategies.",
    "lang": {
        "Spanish": "Capitalistas de riesgo"
    }
}, {
    "word": "Vertical Analysis",
    "defintion": "!",
    "lang": {
        "Spanish": "Análisis vertical"
    }
}, {
    "word": "Vertical Integration",
    "defintion": "!",
    "lang": {
        "Spanish": "Integración vertical"
    }
}, {
    "word": "Volume variance",
    "defintion": "!",
    "lang": {
        "Spanish": "Variación de volumen"
    }
}, {
    "word": "Wage",
    "defintion": "!",
    "lang": {
        "Spanish": "Salario"
    }
}, {
    "word": "Warehouse receipt loan",
    "defintion": "A secured short-term loan against inventory under which the lender receives control of the pledged inventory collateral, which is stored by a designated warehousing company on the lender's behalf.",
    "lang": {
        "Spanish": "Préstamo garantizado con inventario de almacén"
    }
}, {
    "word": "Weak dollar",
    "defintion": "Decrease in the amount of foreign currency that can be purchased for $1.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Weak-form hypothesis",
    "defintion": "Premise that current prices reflect all stock market information.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Weighted average cost of capital (WACC), ka",
    "defintion": "Reflects the expected average future cost of funds over the long run; found by weighting the cost of each specific type of capital by its proportion in the firm's capital structure.",
    "lang": {
        "Spanish": "Costo de capital promedio ponderado (WACC), ka"
    }
}, {
    "word": "Weighted-average Method",
    "defintion": "!",
    "lang": {
        "Spanish": "Método de promedio ponderado"
    }
}, {
    "word": "Weighted marginal cost of capital (WMCC)",
    "defintion": "The firm's weighted average cost of capital (WACC) associated with its next dollar of total new financing.",
    "lang": {
        "Spanish": "Costo de capital marginal ponderado"
    }
}, {
    "word": "Wholesalers",
    "defintion": "!",
    "lang": {
        "Spanish": "Mayorista"
    }
}, {
    "word": "Wire transfer",
    "defintion": "An electronic communication that, via bookkeeping entries, removes funds from the payer's bank and deposits them in the payee's bank.",
    "lang": {
        "Spanish": "Transferencia por cable"
    }
}, {
    "word": "Wire Transfer",
    "defintion": "A wire transfer is a method of electronically transferring money from one bank to another.",
    "lang": {
        "Spanish": "Giro Telegráfico"
    }
}, {
    "word": "Withdrawal",
    "defintion": "A withdrawal is the process of taking money from your bank account. You do this by writing a check, using an ATM, or by giving a teller a withdrawal slip. A withdrawal slip looks similar to a deposit slip, except you are taking money out rather than adding money to your account. You need to be sure you do not withdraw more money than you have in your account. If you do, you will be overdrawn, or bounce a check, and be charged a fee.",
    "lang": {
        "Spanish": "Retiro"
    }
}, {
    "word": "Withholding Allowances",
    "defintion": "!",
    "lang": {
        "Spanish": "Deducción descuento en la retención"
    }
}, {
    "word": "Worker's Compensation",
    "defintion": "!",
    "lang": {
        "Spanish": "Compensación a trabajadores"
    }
}, {
    "word": "Working capital",
    "defintion": "Current assets, which represent the portion of investment that circulates from one form to another in the ordinary conduct of business.",
    "lang": {
        "Spanish": "Capital de trabajo"
    }
}, {
    "word": "Worksheet",
    "defintion": "!",
    "lang": {
        "Spanish": "Hoja de trabajo"
    }
}, {
    "word": "Writers",
    "defintion": "Sellers who are obligated to exercise the option at the holder's request.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Yankee bond",
    "defintion": "Foreign bond issued in the United States by a non-U.S. borrower and denominated in dollars.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Yield",
    "defintion": "!",
    "lang": {
        "Spanish": "Rendimiento"
    }
}, {
    "word": "Yield curve",
    "defintion": "A graph of the relationship between the debt's remaining time to maturity (x axis) and its yield to maturity (y axis); it shows the pattern of annual returns on debts of equal quality and differst maturities. Graphically depicts the term structure of interest rates.",
    "lang": {
        "Spanish": "Curva de rendimiento"
    }
}, {
    "word": "Yield spread",
    "defintion": "Difference in yield for bonds with the same term to maturity but different credit risks.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Yield to call",
    "defintion": "Investor return over the period from the settlement day to the security's repurchase by the issuer.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Yield to maturity (YTM)",
    "defintion": "Annual rate of return earned on a debt security pruchased on a given day and held to maturity.",
    "lang": {
        "Spanish": "Rendimiento al vencimiento"
    }
}, {
    "word": "Zero @ (or low-) coupon bonds",
    "defintion": "Issued with no (zero) or a very low coupon (stated interest) rate and sold at a large discount from par.",
    "lang": {
        "Spanish": "Bonos cupón cero (o de cupón bajo"
    }
}, {
    "word": "Zero-balance account (ZBA)",
    "defintion": "A disbursement account that always has an end-of-day balance of zero because the firm deposits money to cover checks drawn on the account only as they are presented for payment each day.",
    "lang": {
        "Spanish": "Cuenta en ceros"
    }
}, {
    "word": "Zero-base Budget",
    "defintion": "!",
    "lang": {
        "Spanish": "Presupuesto base cero"
    }
}, {
    "word": "Zero-growth model",
    "defintion": "An approach to dividend valuation that assumes a constant, nongrowing dividend stream.\\",
    "lang": {
        "Spanish": "Modelo de crecimiento cero"
    }
}, {
    "word": "Zero-risk portfolio",
    "defintion": "A constant-return portfolio.",
    "lang": {
        "Spanish": "!"
    }
}, {
    "word": "Zero-sum game",
    "defintion": "Transaction in which the buyer's gain is the seller's loss, and vice versa. ",
    "lang": {
        "Spanish": "!"
    }
}]