[{
    "word": "12b-1 Tarifa",
    "defintion": "Gastos de mercadeo. Es el costo cobrado por promocion, mercadeo y ventes en fondos mutuos.",
    "lang": {
        "English": "12b-1 fees"
    }
}, {
    "word": "Planes de jubilación 401(k) y 403(b)",
    "defintion": "Los planes 401(k) son planes de jubilación que algunas empresas privadas ofrecen a sus empleados. Un plan 403(b) plan es similar a un 401(k), pero se ofrece a empleados de algunas organizaciones sin fines de lucro. En ambos tipos de planes, usted elige deducir parte de su cheque de pago y destinarlon a la estrategia de inversión que usted diseña. El plan le permite elegir diferentes tipos de inversiones, según el riesgo que desea aceptar. El dinero que usted coloca en la cuenta disminuye su ingreso sujeto a impuestos. El empleador generalmente iguala una parte de su contribución, algunas veces hasta el 50%. Los fondos crecen sin pagar impuestos hasta que se retira el dinero durante la jubilación.",
    "lang": {
        "English": "401(k) and 403(b) Retirement Plans"
    }
}, {
    "word": "Sistema de inventario ABC",
    "defintion": "Técnica de administración de inventarios que divide el inventario en tres grupos: A, B, C, en orden descendente de importancia y nivel de supervisión, con base in la inversión monetaria de cada uno.",
    "lang": {
        "English": "ABC inventory system"
    }
}, {
    "word": "Capacidad de cumplimiento del servicio de la deuda",
    "defintion": "Capacidad de una empresa de hacer los pagos requeridos se acuerdo con un programa durante la vigencia de la deuda.",
    "lang": {
        "English": "Ability to service debts"
    }
}, {
    "word": "Costo de absorción",
    "defintion": "Método de costos que incluye todos los costos de fabricación - materiales directos, mano de obra directa, y costos indirectos fijos y variables - como parte del costo de un producto terminado.",
    "lang": {
        "English": "Absorption cost"
    }
}, {
    "word": "Depreciación acelerada",
    "defintion": "Método de depreciación en el cual en los primeros años de vida del activo su depreciación se efectúa en grandes cantidades disminuyendo su cargo de depreciación en los últimos anos.",
    "lang": {
        "English": "Accelerated depreciation"
    }
}, {
    "word": "Método de aceptación y rechazo",
    "defintion": "Evaluación de las propuestas del gasto de capital para determinar si cumplen el criterio mínimo de aceptación de la empresa.",
    "lang": {
        "English": "Accept-reject approach"
    }
}, {
    "word": "Cuenta",
    "defintion": "Es el lugar donde se anotan los aumentos y disminuciones de cada partida de una transacción de negocios.",
    "lang": {
        "English": "Account"
    }
}, {
    "word": "Contador",
    "defintion": "Persona capacitada para registrar las operaciones que se realizan, implementar sistemas a seguir en el registro de las operaciones de la empresa, proporcionar informes o documentos que reflejen la situación financiera de la empresa, así como tomar las resoluciones que se requieren en la administración de la empresa.",
    "lang": {
        "English": "Accountant"
    }
}, {
    "word": "Cuentas por pagar",
    "defintion": "Obligaciones o deudas que resultan por la compra de bienes o servicios a crédito.",
    "lang": {
        "English": "Accounts Payable"
    }
}, {
    "word": "Administración de cuentas por pagar",
    "defintion": "Administración por parte de la empresa del tiempo que pasa entre la compra de materia prima y el envío del pago al proveedor.",
    "lang": {
        "English": "Accounts payable management"
    }
}, {
    "word": "Cuentas por cobrar",
    "defintion": "Monto que los clientes le deben al negocio por concepto de venta de bienes o servicios que la empresa les otorga a crédito.",
    "lang": {
        "English": "Accounts Receivable"
    }
}, {
    "word": "Verificación de Cuenta",
    "defintion": "Antes de abrir una cuenta, la mayoría de los bancos estudiarán sus antecedentes en el uso de cuentas corrientes mediante compañías como TeleCheck o ChexSystems. Algunos bancos revisarán el informe completo sobre su historia de crédito para determinar el nivel de riesgo. La información sobre cuentas se obtiene de instituciones financieras. Si tiene antecedentes de cheques rechazados o uso incorrecto de sus cuentas, las instituciones financieras tal vez no le permitan abrir una cuenta.",
    "lang": {
        "English": "Account Verification"
    }
}, {
    "word": "Método de acumulación",
    "defintion": "En la preparación de los estados financieros, los ingresos se reconocen al momento de la venta y los gastos al momento de incurrir en ellos.",
    "lang": {
        "English": "Accrual basis"
    }
}, {
    "word": "Cargos por pagar",
    "defintion": "Obligaciones por servicios recibidos que aun no se han pagado.",
    "lang": {
        "English": "Accruals"
    }
}, {
    "word": "Cuentas por cobrar",
    "defintion": "Monto que los clientes le deben al negocio por concepto de venta de bienes o servicios que la empresa les otorga a crédito.",
    "lang": {
        "English": "Accounts Receivable"
    }
}, {
    "word": "Ingresos acumulados",
    "defintion": "Ingresos devengados durante un periodo contable mismos que al cierre del ejercicio permanecen sin registrar debido a que el pago aun no ha sido recibido.",
    "lang": {
        "English": "Accrued Revenue"
    }
}, {
    "word": "depreciación acumulada",
    "defintion": "Cantidad total de depreciación registrada disminuyendo el valor del activo fijo durante el numero de anos asignado a la vida de servicio del activo en libros.",
    "lang": {
        "English": "Accumulated Depreciation"
    }
}, {
    "word": "Transferencia ACH [cámara de compensación automatizada]",
    "defintion": "Retiro electrónico, autorizado previamente, que hace la cámara de compensación automatizada (ACH) de la cuenta del cliente para depositarlo en la cuenta del beneficiario a través de una liquidación entre bancos.",
    "lang": {
        "English": "ACH (automated clearinghouse) transfer"
    }
}, {
    "word": "Razones de actividad",
    "defintion": "Miden la velocidad con la que varia cuentas se convierten en ventas o efectivo, es decir, ingresos o egresos.",
    "lang": {
        "English": "Activity ratios"
    }
}, {
    "word": "Costos administrativos",
    "defintion": "Todos los costos ejecutivos, organizacionales y de oficina asociados con la administración general de una organización.",
    "lang": {
        "English": "Administrative Cost"
    }
}, {
    "word": "Beneficios a ganancias después de impuestos",
    "defintion": "Cantidad neta del flujo de efectivo ganada por una organización después de habérsele descontado los impuestos correspondientes. La cantidad neta se determina multiplicando el efectivo recibido por (1 - tasa de impuesto).",
    "lang": {
        "English": "After-tax Benefit"
    }
}, {
    "word": "Costos después de impuestos",
    "defintion": "Cantidad neta del flujo de efectivo resultante de un gasto en efectivo deducible de impuestos después de habérsele descontado los impuestos correspondientes. La cantidad se determina multiplicando el gasto en efectivo por (1 - tasa de impuesto).",
    "lang": {
        "English": "After-tax Cost"
    }
}, {
    "word": "Beneficios después de impuestos de la venta de un activo antiguo",
    "defintion": "La diferencia entre los beneficios de la venta de un activo antiguo y cualquier impuesto o devolución de impuestos aplicable relacionado con su venta.",
    "lang": {
        "English": "After-tax proceeds from sale of old asset"
    }
}, {
    "word": "Costos de agencia",
    "defintion": "Costos pagados por los accionistas para minimizar los problemas de agencia.",
    "lang": {
        "English": "Agency costs"
    }
}, {
    "word": "Problema de agencia",
    "defintion": "Posibilidad de que los administradores antepongan los objetivos personales a los corporativos.",
    "lang": {
        "English": "Agency problem"
    }
}, {
    "word": "Estrategia agresiva de financiamiento",
    "defintion": "E strategia de financiamiento bajo la cual la empresa financia sus requerimientos estacionales con deuda a corto plazo y sus requerimientos permanentes con deuda a largo plazo.",
    "lang": {
        "English": "Aggressive funding strategy"
    }
}, {
    "word": "Determinación de la antigüedad de las cuentas por cobrar",
    "defintion": "Técnica de supervisión de crédito que utiliza un calendario que indica los porcentajes del balance del total de cuentas por cobrar que han estado pendientes durante periodos especificados de tiempo.",
    "lang": {
        "English": "Aging of account receivable"
    }
}, {
    "word": "Alfa",
    "defintion": "Rendimiento abnormal para obtener el rendimiento de tasa requerida por el modelo de CAPM. El rendimiento abnormal puede ser positivo si el alfa es mayor que zero o negativo si el alfa es menos que zero",
    "lang": {
        "English": "Alpha"
    }
}, {
    "word": "American Depositary Receipts [ADR]",
    "defintion": "Derechos emitidos por los bancos estadounidenses que representan propiedad sobre acciones de una empresa extranjera mantenidas en deposito en el mercado extranjero por el banco estadounidense y emitidas en dólares para los inversionistas estadounidenses.",
    "lang": {
        "English": "American Depositary Receipts (ADRs)"
    }
}, {
    "word": "Bolsa de Valores Americana",
    "defintion": "La Tercera Bolsa de acciones mas grande de los Estados Unidos. En 2008, fue comprada por al NYSE y se convirtió en el NYSE Amex Equities en 2009. The AMEX es ubicada en New York City and absorbe cerca de 10 por ciento de todos las acciones en los Estados Unidos. ",
    "lang": {
        "English": "American Stock Exchange (Amex)"
    }
}, {
    "word": "Amortización",
    "defintion": "Baja de valor que sufre el activo intangible y su aplicación del gasto en proporción al valor y al tiempo.",
    "lang": {
        "English": "Amortization"
    }
}, {
    "word": "Capitalistas ángeles [ángeles]",
    "defintion": "Inversionistas individuales acaudalados que no operan como una compañía sino que invierten en impresas promisorias que apenas inician, a cambio de una parte de las acciones de dichas empresas.",
    "lang": {
        "English": "Angel capitalists (angels)"
    }
}, {
    "word": "Limpieza general anual",
    "defintion": "Requisito de que, durante un cierto numero de días al año, los prestatarios de una línea de crédito tengan un saldo de cero sobre el préstamo (es decir, no deban nada al banco).",
    "lang": {
        "English": "Annual cleanup"
    }
}, {
    "word": "Tasa porcentual anual [APR]",
    "defintion": "Tasa anual nominal de interés, que se obtiene multiplicando la tasa periódica por el numero de periodos en un año, que se debe dar a conocer a los usuarios de tarjetas de crédito y prestamos como resultado de las “leyes de la verdad en los prestamos”.",
    "lang": {
        "English": "Annual percentage rate (APR)"
    }
}, {
    "word": "Tasa Porcentual Anual (APR)",
    "defintion": "La APR es una medida del costo de su préstamo expresado como una tasa porcentual anual, como 10% u 11%. La APR es la tasa de interés que se le cobra, expresada como tasa anual. Si piensa mantener un saldo en su cuenta de la tarjeta de crédito, es conveniente tener una APR baja. Si piensa pagar sus facturas completamente todos los meses, será más importante comparar cargo anual y otros cargos.",
    "lang": {
        "English": "Annual Percentage Rate (APR)"
    }
}, {
    "word": "Rendimiento anual al vencimiento [APY]",
    "defintion": "Tasa anual efectiva de interés que los bancos deben dar a conocer a los consumidores por sus productos de ahorros como resultado de las “leyes de la verdad en los ahorros”.",
    "lang": {
        "English": "Annual percentage yield (APY)"
    }
}, {
    "word": "Rendimiento porcentual anual (APY, por sus siglas en inglés)",
    "defintion": "APY es el interés que usted ganará anualmente expresado como un porcentaje. El APY incluye el efecto de la composición. Al comparar cuentas diferentes, debe comparar los APY de los productos de ahorro, no las tasas de interés. Cuanto más alto es el APY, más alto es el interés que recibirá.",
    "lang": {
        "English": "Annual Percentage Yield (APY)"
    }
}, {
    "word": "anualidad",
    "defintion": "Serie de flujos de efectivo periódicos iguales durante un periodo determinado. Estos flujos pueden ser flujos positivos de efectivo de rendimientos obtenidos en inversiones, o flujos negativos de efectivo de fondos invertidos para obtener rendimientos futuros.",
    "lang": {
        "English": "Annuity"
    }
}, {
    "word": "Anualidad vencida",
    "defintion": "Anualidad para la cual el flujo de efectivo ocurre al inicio de cada periodo.",
    "lang": {
        "English": "Annuity due"
    }
}, {
    "word": "Evaluacion o Inspeccion",
    "defintion": "Una opinion professional del valor en el Mercado. Una opinion sobre el valor monetario de un activo.",
    "lang": {
        "English": "Appraisal"
    }
}, {
    "word": "Costos de inspección",
    "defintion": "Costos incurridos para identificar los productos defectuosos antes de ser enviados al cliente.",
    "lang": {
        "English": "Appraisal Cost"
    }
}, {
    "word": "Superávit asignado",
    "defintion": "Ganancias retenidas asignadas a un uso especial donde se informa a los accionistas que estas ganancias no estarán disponibles para el reparto de dividendos.",
    "lang": {
        "English": "Appropriated Retained Earnings"
    }
}, {
    "word": "Arbitraje",
    "defintion": "En economía y finanzas, el arbitraje es la práctica de tomar ventaja de una diferencia de precio entre dos o más mercados: realizar una combinación de transacciones complementarias que capitalizan el imbalance de precios. La utilidad se logra debido a la diferencia de precios de mercado. Por medio de arbitraje, los participantes en el mercado pueden lograr una utilidad instantánea libre de riesgo. El proceso de compra y venta de productos indenticos, tal como tipos de cambio, acciones, bonos, y otros instrumentos financieros, en varios mercados con el propósito de tener una ganancia. Arbitraje es visto como una transacion sin riesgo. ",
    "lang": {
        "English": "Arbitrage"
    }
}, {
    "word": "Teoria de varios factores de Mercado",
    "defintion": "Un modelo de precios de actives de varios factores que permite a los betas del Mercado a representar solamente a uno delos muchos factores de riesgo de la firma.",
    "lang": {
        "English": "Arbitrage pricing theory (APT)"
    }
}, {
    "word": "Rendimiento Promedio Arithmetico",
    "defintion": "La suma del rendimiento de las inversions dividido por el numero de periodos de las seguridads.",
    "lang": {
        "English": "Arithmetic average return"
    }
}, {
    "word": "Escritura de constitución",
    "defintion": "Aplicación que presenta un negocio en el estado en el que se incorpora.",
    "lang": {
        "English": "Articles of Incorporation"
    }
}, {
    "word": "Contrato de asociación",
    "defintion": "Contrato escrito que se utiliza para establecer formalmente una asociación empresarial.",
    "lang": {
        "English": "Articles of partnership"
    }
}, {
    "word": "Cantidad de Ask",
    "defintion": "Numero de valores ofrecido por vendedores de activos ",
    "lang": {
        "English": "Ask size"
    }
}, {
    "word": "Bien",
    "defintion": "Un bien es toda cosa propiedad de una persona u organización que tiene valor monetario.",
    "lang": {
        "English": "Asset"
    }
}, {
    "word": "Activos",
    "defintion": "El activo representa todos los bienes y derechos que son propiedad del negocio.",
    "lang": {
        "English": "Assets"
    }
}, {
    "word": "Distribucion de Activos",
    "defintion": "Proceso de diversificar un portfolio de inversions atraves de varias categorias de activos, tales como acciones, bonos, y efectivo.",
    "lang": {
        "English": "Asset allocation"
    }
}, {
    "word": "Información asimétrica",
    "defintion": "Situación en la que los administradores de una empresa tienen mas información sobre las operaciones y prospectos futuros que los inversionistas.",
    "lang": {
        "English": "Asymmetric information"
    }
}, {
    "word": "Subasta",
    "defintion": "Venta publica por medio de compra abierta.",
    "lang": {
        "English": "Auction"
    }
}, {
    "word": "Auditoria",
    "defintion": "Examen de los registros contables y reportes financieros de una entidad, para así comprobar si están apegados a los principios de contabilidad generalmente aceptados y que tan veraz y oportuna es la información que presentan los estados financieros.",
    "lang": {
        "English": "Audit"
    }
}, {
    "word": "Acciones autorizadas",
    "defintion": "Numero de acciones ordinarias que el acta constitutiva de una empresa permite que ésta emita.",
    "lang": {
        "English": "Authorized shares"
    }
}, {
    "word": "Acciones autorizadas",
    "defintion": "El máximo numero de acciones que el estado autoriza a la empresa.",
    "lang": {
        "English": "Authorized Stock"
    }
}, {
    "word": "Cajeros Automáticos",
    "defintion": "Esta es una máquina donde puede depositar, retirar o transferir dinero de una cuenta a otra las 24 horas del día. El uso de un cajero automático requiere una tarjeta emitida por el banco y un número de identificación personal (PIN). Un PIN es una contraseña especial o un conjunto de números para usar su tarjeta de débito o de cajero automático. El PIN se utiliza por razones de seguridad y para garantizar que nadie más pueda tener acceso a su cuenta. Usted puede utilizar el cajero automático para muchos servicios, pero algunas veces se cobra una tarifa. La mayoría de las personas utilizan el cajero automático para obtener dinero de su cuenta. Si usted utiliza el cajero automático de otro banco, tal vez se le cobre una tarifa adicional. En general, los depósitos solo pueden hacerse en el cajero automático de su banco.",
    "lang": {
        "English": "Automated Teller Machines (ATM)"
    }
}, {
    "word": "Edad promedio de inventario",
    "defintion": "Numero promedio de días de ventas en un inventario.",
    "lang": {
        "English": "Average age of inventory"
    }
}, {
    "word": "Periodo promedio de cobranza",
    "defintion": "Promedio de tiempo requerido para la cobranza de cuentas por cobrar.",
    "lang": {
        "English": "Average collection period"
    }
}, {
    "word": "Periodo promedio de pago",
    "defintion": "Promedio de tiempo requerido para el pago de cuentas por pagar.",
    "lang": {
        "English": "Average payment period"
    }
}, {
    "word": "tasa impositiva promedio",
    "defintion": "Impuestos de una empresa, divididos entre sus ingresos gravables.",
    "lang": {
        "English": "Average tax rate"
    }
}, {
    "word": "Costo de absorción",
    "defintion": "Método de costos que incluye todos los costos de fabricación - materiales directos, mano de obra directa, y costos indirectos fijos y variables - como parte del costo de un producto terminado.",
    "lang": {
        "English": "Absorption Cost"
    }
}, {
    "word": "Cargo de Salida",
    "defintion": "Comision pagado cuando un fondo es vendido.",
    "lang": {
        "English": "Back-end load"
    }
}, {
    "word": "Test Retrazado",
    "defintion": "Analisis mirando el pasado.",
    "lang": {
        "English": "Back testing"
    }
}, {
    "word": "Cuentas incobrables",
    "defintion": "Cuentas por cobrar que no han sido liquidadas, cuyo saldo es un gasto de ventas a crédito.",
    "lang": {
        "English": "Bad Debts"
    }
}, {
    "word": "Saldo",
    "defintion": "Saldo es la cantidad de dinero que tiene en su cuenta bancaria.",
    "lang": {
        "English": "Balance"
    }
}, {
    "word": "Método para el Cálculo del Saldo",
    "defintion": "Esto determinará cómo se calcula el interés. Son varios los métodos. El más común es el saldo diario medio.",
    "lang": {
        "English": "Balance Computation Method"
    }
}, {
    "word": "Balance general",
    "defintion": "Documento contable que presenta la situación financiera de un negocio en una fecha determinada, y muestra clara y detalladamente el valor de cada una de las propiedades (activos) y obligaciones (pasivos) así como el importe de capital.",
    "lang": {
        "English": "Balance Sheet"
    }
}, {
    "word": "Hipoteca Balloon",
    "defintion": "Una hipoteca balloon es un pago grande al finalizar el plazo de su préstamo. A menudo ocurre después de una serie de pagos mensuales bajos. Una hipoteca balloon generalmente ofrece tasas muy bajas durante un período inicial de tiempo (generalmente 5, 7 ó 10 años). Al finalizar el período se debe todo el saldo. Muchos prestatarios pagan el saldo mediante la refinanciación de la hipoteca.",
    "lang": {
        "English": "Balloon Mortgage"
    }
}, {
    "word": "Banco",
    "defintion": "Un banco es una entidad que ofrece un lugar para guardar su dinero y emplea el dinero para hacer más dinero. Los bancos le ofrecen diferentes servicios a cambio de su dinero.",
    "lang": {
        "English": "Bank"
    }
}, {
    "word": "Descuento bancario",
    "defintion": "Cantidad de intereses cargados por el banco cuando el banco acepta el cobro de pagares descontados de cliente. También se dice de los intereses pagados por anticipados cuando el banco otorga un préstamo.",
    "lang": {
        "English": "Bank Discount"
    }
}, {
    "word": "Reconciliación bancaria",
    "defintion": "Análisis que expresa la diferencia entre el saldo de la cuenta de bancos en libros y el saldo en los estados de cuenta bancario.",
    "lang": {
        "English": "Bank Reconciliation"
    }
}, {
    "word": "Gráfica de barras",
    "defintion": "El tipo mas sencillo de distribución de probabilidades; muestra solo un numero limitado de resultados y probabilidades asociadas para un evento dado.",
    "lang": {
        "English": "Bar chart"
    }
}, {
    "word": "Puntos de Base",
    "defintion": "Representa 1",
    "lang": {
        "English": "Basis points"
    }
}, {
    "word": "Riesgo Base",
    "defintion": "La posibilidad the un cambio adverso en el Mercado de futures—es el precio de Mercado corriente.",
    "lang": {
        "English": "Basis risk"
    }
}, {
    "word": "Finanza Psycologica",
    "defintion": "Un studio cognitivo de los errors producido por acciones y decisiones psycologicas.",
    "lang": {
        "English": "Behavioral finance"
    }
}, {
    "word": "Benchmarking",
    "defintion": "Tipo de análisis seccional en el que se comparan los valores de las razones de la empresa con los de un competidor clave o grupo de competidores que desea emular.",
    "lang": {
        "English": "Benchmarking"
    }
}, {
    "word": "coeficiente beta",
    "defintion": "Medida relativa del riesgo no diversificable. Es un índice del grado de movimiento del rendimiento de un activo en respuesta al cambio en el rendimiento de mercado.",
    "lang": {
        "English": "Beta coefficient (b)"
    }
}, {
    "word": "Bid-ask Diferencia",
    "defintion": "La diferencia entre los precios del bid y ask que representa el costo o la ganancia del inversionista.",
    "lang": {
        "English": "Bid-ask spread"
    }
}, {
    "word": "Argumento mas vale pájaro en mano",
    "defintion": "Creencia, en apoyo de la teoría de la relevancia de dividendos, de que los inversionistas consideran que los dividendos actuales son menos riesgosos que los dividendos o ganancias de capital futuros.",
    "lang": {
        "English": "Bird-in-the-hand argument"
    }
}, {
    "word": "Modelo de opciones de Black-scholes",
    "defintion": "Formula usada para calcular los precios del put y call en las opciones.",
    "lang": {
        "English": "Black-Scholes option pricing model"
    }
}, {
    "word": "Consejo directivo",
    "defintion": "Grupo elegido por los accionistas de la empresa u que tiene la máxima autoridad para guiar los asuntos de la corporación y establecer una política general.",
    "lang": {
        "English": "Board of directors"
    }
}, {
    "word": "Bono",
    "defintion": "Instrumento de deuda a largo plazo utilizado por las empresas y el gobierno para obtener grandes sumas de dinero, por lo general de varios grupos de prestamistas.",
    "lang": {
        "English": "Bond"
    }
}, {
    "word": "Bonos",
    "defintion": "Cuando compra un bono, básicamente está prestando dinero a una empresa o al gobierno durante un período determinado de tiempo, denominado plazo. El certificado del bono promete que la empresa o el gobierno le devolverá el dinero a usted en una fecha determinada con una tasa fija de interés.",
    "lang": {
        "English": "Bonds"
    }
}, {
    "word": "Tasa de Voucher de un Bono",
    "defintion": "La tasa de interes de un bono expresado como un percentage del valor par.",
    "lang": {
        "English": "Bond coupon rate"
    }
}, {
    "word": "Contrato de emisión de bonos",
    "defintion": "Documento legal que especifica los derechos de los tenedores de bonos y las obligaciones de la corporación emisora.",
    "lang": {
        "English": "Bond indenture"
    }
}, {
    "word": "Bono de Inversionista",
    "defintion": "Individuos e insituciones que compran bonos por entrada de interes y ganancias de capital a largo plazo.",
    "lang": {
        "English": "Bond investors"
    }
}, {
    "word": "Fondo para amortización de obligaciones",
    "defintion": "Es el fondo que establece el de proveer del pago en efectivo del bono al bonista en el momento del vencimiento.",
    "lang": {
        "English": "Bond Sinking Fund"
    }
}, {
    "word": "Bonos de Intercambio",
    "defintion": "Venta y compra simultanea de valores de ingresos fijos para alcanzar un plan establecido de inversions.",
    "lang": {
        "English": "Bond swap"
    }
}, {
    "word": "Libro de entradas o asiento final",
    "defintion": "Libro en donde se registran las cantidades del libro de diario.",
    "lang": {
        "English": "Book of Final Entry"
    }
}, {
    "word": "Valor en libros",
    "defintion": "Valor contable estricto de un activo, calculado restando su depreciación acumulada de su costo histórico.",
    "lang": {
        "English": "Book value"
    }
}, {
    "word": "Valor en libros por accion",
    "defintion": "Cantidad de acciones ordinarias que se recibiría si todos los activos de la empresa se vendieran a su valor en libros (contable) exacto y los beneficios que quedaran después de pagar todas las obligaciones (entre ellas las acciones preferentes) se dividieran entre los accionistas comunes.",
    "lang": {
        "English": "Book value per share"
    }
}, {
    "word": "Ponderaciones del valor en libros",
    "defintion": "Ponderaciones que utilizan valores contables para medir la proporción de cada tipo de capital en la estructura financiera de la empresa.",
    "lang": {
        "English": "Book value weights"
    }
}, {
    "word": "Atascamiento de la producción",
    "defintion": "Es la maquina o el proceso que limita la salida total por no estar operando a la capacidad.",
    "lang": {
        "English": "Bottleneck"
    }
}, {
    "word": "Gerente de Sucursal",
    "defintion": "Un gerente de sucursal es la persona que supervisa las operaciones del banco y ayuda a solucionar problemas que no pueden ser solucionados por otros empleados del banco.",
    "lang": {
        "English": "Branch Manager"
    }
}, {
    "word": "Punto de Rentabilidad",
    "defintion": "El numero de anos donde la inversion inicial puede ser recuperado a traves del augment de ingresos.",
    "lang": {
        "English": "Break-even time"
    }
}, {
    "word": "Punto de ruptura",
    "defintion": "Nivel del nuevo financiamiento total en el que se eleva el costo de uno de los componentes del financiamiento, provocando un desplazamiento ascendente en el costo de capital marginal ponderado (WMCC).",
    "lang": {
        "English": "Break point"
    }
}, {
    "word": "análisis del punto de equilibrio",
    "defintion": "Indica el nivel de operaciones necesarias para cubrir todos los costos operativos y la rentabilidad asociada con los diversos niveles de ventas.",
    "lang": {
        "English": "Breakeven analysis"
    }
}, {
    "word": "Corredor",
    "defintion": "Un corredor hipotecario ayuda a un posible prestatario a comparar para obtener la mejor tasa y las mejores condiciones para la financiación del crédito hipotecario.",
    "lang": {
        "English": "Broker"
    }
}, {
    "word": "Tasa de Interes del Corredor",
    "defintion": "La tasa de interes cobrado por corredores a inversionistas que toman prestado para inverter usando la deuda como margen.",
    "lang": {
        "English": "Broker call rate"
    }
}, {
    "word": "Presupuesto",
    "defintion": "Informe formal de las planes futuros, usualmente expresados en términos monetarios.",
    "lang": {
        "English": "Budget"
    }
}, {
    "word": "Plan presupuestal, presupuestacion",
    "defintion": "Proceso de planear acciones comerciales futuras y expresarlas en planes formales.",
    "lang": {
        "English": "Budgeting"
    }
}, {
    "word": "Variación del presupupuesto",
    "defintion": "Diferencia entre el costo fijo indirecto real, incurrido durante el periodo y los costos fijos indirectos presupuestados dentro del presupuesto.",
    "lang": {
        "English": "Budget Variance"
    }
}, {
    "word": "Diferencia alcista del Precio",
    "defintion": "Compra de una opcion call a bajo precio y simultaneamente la venta de una opcion call a un precio masalto, del mismo activo a law misma fecha de expiracion.",
    "lang": {
        "English": "Bull call spread"
    }
}, {
    "word": "Riesgo comercial",
    "defintion": "Riesgo de que una empresa no pueda cubrir sus costos operativos.",
    "lang": {
        "English": "Business risk"
    }
}, {
    "word": "Transacciones comerciales",
    "defintion": "Intercambio de mercancías, servicios o derechos monetarios entre dos entidades económicas con el fin de recibir beneficios económicos.",
    "lang": {
        "English": "Business Transactions"
    }
}, {
    "word": "Orden de Parar Compra",
    "defintion": "Una orden de compra que sera retenida hasta que el precio en el Mercado subea un precio especifacado.",
    "lang": {
        "English": "Buy stop order"
    }
}, {
    "word": "Prima de Compra",
    "defintion": "Extra comision pagada por el comprador de un valor.",
    "lang": {
        "English": "Buyer's premium"
    }
}, {
    "word": "Clausula de Proteccion",
    "defintion": "El tiemp estipulado antes que un bono pueda ser pagado.",
    "lang": {
        "English": "Call protection"
    }
}, {
    "word": "Clausula de Redemcion",
    "defintion": "Una provicion estipulada en contrato del bono que permite a la firma que emite el bono a redemir el bono antes de la fecha de expiracion.",
    "lang": {
        "English": "Call provisions"
    }
}, {
    "word": "Bonos redimibles antes de su vencimiento",
    "defintion": "Bono que permite al emisor pagar la obligación antes del vencimiento, dando el aviso de rescate en la forma especificada en la escritura de emisión.",
    "lang": {
        "English": "Callable Bonds"
    }
}, {
    "word": "Acciones preferentes redimibles a su vencimiento",
    "defintion": "Acciones preferentes de la compañía emisora, opta por retirarlas pagando una cantidad especifica a los accionistas preferentes mas dividendos atrasados.",
    "lang": {
        "English": "Callable Preferred Stock"
    }
}, {
    "word": "Cláusula de cancelación",
    "defintion": "Característica incluida en casi todas las emisiones de bonos corporativos, que da al usuario la oportunidad de recomprar los bonos a un precio de compensación establecido antes del vencimiento.",
    "lang": {
        "English": "Call feature"
    }
}, {
    "word": "Prima de compensación",
    "defintion": "Cantidad por la que el precio de compensación de un bono excede su valor nominal.",
    "lang": {
        "English": "Call premium"
    }
}, {
    "word": "Precio de compensación",
    "defintion": "Precio establecido al que se podría readquirir un bono, mediante una cláusula de cancelación, antes del vencimiento.",
    "lang": {
        "English": "Call price"
    }
}, {
    "word": "Cheques pagados",
    "defintion": "Cheques pagados por el banco y deducidos de la cuenta del cliente durante el mes, son llamados cheques pagados porque han sido sellados indicando que han sido pagados.",
    "lang": {
        "English": "Canceled checks"
    }
}, {
    "word": "Modelo Para Valorar Activos de Capital",
    "defintion": "Modelo usado para determiner el valor o precio de activos en un mercado de capital eficiente.",
    "lang": {
        "English": "Capital asset pricing model (CAPM)"
    }
}, {
    "word": "Topes",
    "defintion": "Los topes son disposiciones de un crédito hipotecario a tasa variable, que limitan el monto de la tasa de interés que puede cambiar en cada período de ajuste o durante el plazo del préstamo. Un tope de pago limita cuánto puede aumentar o disminuir el pago pendiente del préstamo.",
    "lang": {
        "English": "Caps"
    }
}, {
    "word": "Capital",
    "defintion": "Fondos a largo plazo de una empresa; todos los rubros que aparecen en el lado derecho del balance general de la empresa excepto el pasivo circulante.",
    "lang": {
        "English": "Capital"
    }
}, {
    "word": "Modelo de valuación de activos de capital [CAPM]",
    "defintion": "La teoría básica que vincula el riesgo y rendimiento de todos los activos.",
    "lang": {
        "English": "Capital asset pricing model (CAPM)"
    }
}, {
    "word": "Presupuesto de activo fijo",
    "defintion": "Presupuesto que cubre la adquisición de terreno, edificios y artículos de activo fijo; este presupuesto puede tener un lapso de 30 años o mas en el futuro.",
    "lang": {
        "English": "Capital Budget"
    }
}, {
    "word": "Preparación del presupuesto de capital",
    "defintion": "Proceso de evaluación y selección de inversiones a largo plazo que concuerdan con las metas de la empresa de maximizar la riqueza del propietario.",
    "lang": {
        "English": "Capital budgeting"
    }
}, {
    "word": "Proceso de preparación del presupuesto de capital",
    "defintion": "Cinco pasos distintos pero interrelacionados: generación de propuestas, revisión y análisis, toma de decisiones, implementación y seguimiento.",
    "lang": {
        "English": "Capital budgeting process"
    }
}, {
    "word": "Decadencia de capital",
    "defintion": "Perdida de la participación en el Mercado como resultado de la tecnología obsoleta de productos y operaciones.",
    "lang": {
        "English": "Capital Decay"
    }
}, {
    "word": "Gasto de capital",
    "defintion": "Desembolso de fondos hecho por la empresa, que se espera que produzca beneficios durante un periodo de mas de un año. ",
    "lang": {
        "English": "Capital expenditure"
    }
}, {
    "word": "Ganancia de capital",
    "defintion": "Cantidad por la cual el precio de venta de un activo supera el precio de compra inicial del activo.",
    "lang": {
        "English": "Capital gain"
    }
}, {
    "word": "Arrendamiento capitalizable",
    "defintion": "Arrendamiento que esencialmente tiene el mismo efecto entre el arrendador y el arrendatario en la transacción de compra en donde el arrendatario es como si obtuviese un préstamo para la compañía del bien arrendado; el arrendamiento se capitalizara si reúne criterios establecidos.",
    "lang": {
        "English": "Capital Leases"
    }
}, {
    "word": "Mercado de capitales",
    "defintion": "Mercado que permite que proveedores y demandantes de fondos a largo plazo hagan transacciones.",
    "lang": {
        "English": "Capital market"
    }
}, {
    "word": "Racionamiento de capital",
    "defintion": "Situación financiera en la que una empresa solo tiene una cantidad fija de efectivo disponible para gastos de capital, y numerosos proyectos compiten por ese efectivo. ",
    "lang": {
        "English": "Capital rationing"
    }
}, {
    "word": "Capital en acciones",
    "defintion": "Representa la participación que tienen las accionistas sobre los activos de una empresa.",
    "lang": {
        "English": "Capital Stock"
    }
}, {
    "word": "Estructura de capital",
    "defintion": "Combinación de deuda y capital a largo plazo mantenida por la empresa.",
    "lang": {
        "English": "Capital structure"
    }
}, {
    "word": "Valor neto en libros de bonos a pagar",
    "defintion": "Valor neto de los bonos en que se registraran en los libros; equivale al valor del bono menos el descuento amortizado, o mas la prima amortizada.",
    "lang": {
        "English": "Carrying Amount of the Bonds Payable"
    }
}, {
    "word": "Valor neto en libros del arrendamiento",
    "defintion": "Diferencia entre la suma del saldo remanente de pagos menos el descuento sin amortizar.",
    "lang": {
        "English": "Carrying Amount of the Lease"
    }
}, {
    "word": "Valor neto en libros de documentos",
    "defintion": "Es el valor del documento menos el descuento sin amortizar.",
    "lang": {
        "English": "Carrying Amount of the Note"
    }
}, {
    "word": "Costos de mantenimiento",
    "defintion": "Costos variables por unidad de mantener un articulo en inventario durante un periodo específico.",
    "lang": {
        "English": "Carrying costs"
    }
}, {
    "word": "Caja, efectivo",
    "defintion": "Constituido por el total de moneda en curso legal y sus equivalentes, aceptados por el banco para deposito, mas el saldo que se haya depositado en el banco.",
    "lang": {
        "English": "Cash"
    }
}, {
    "word": "Base de efectivo",
    "defintion": "Reconoce ingresos y gastos solo con respecto a flujos positivos y negativos de efectivo reales.",
    "lang": {
        "English": "Cash basis"
    }
}, {
    "word": "Bonos en efectivo",
    "defintion": "Dinero que se paga a la administración por lograr ciertas metas de desempeño.",
    "lang": {
        "English": "Cash bonuses"
    }
}, {
    "word": "Presupuesto de efectivo [pronostico de efectivo]",
    "defintion": "Estado de los flujos positivos y negativos de efectivo planeados de la empresa, que se utiliza para estivar sus requerimientos de efectivo a corto plazo.",
    "lang": {
        "English": "Cash budget (cash forecast)"
    }
}, {
    "word": "Concentración de efectivo",
    "defintion": "Proceso utilizado por las empresas para tener servicios de cajas de seguridad y otros depósitos en un banco, llamado banco de concentración.",
    "lang": {
        "English": "Cash concentration"
    }
}, {
    "word": "Ciclo de conversión de efectivo [CCC]",
    "defintion": "Cantidad de tiempo que los recursos de una empresa se mantienen invertidos; se calcula restando del ciclo operativo el periodo promedio de pago.",
    "lang": {
        "English": "Cash conversion cycle (CCC)"
    }
}, {
    "word": "Egresos en efectivo",
    "defintion": "Todos los egresos de efectivo de la empresa durante un periodo financiero dado.",
    "lang": {
        "English": "Cash disbursements"
    }
}, {
    "word": "Descuento por pronto pago",
    "defintion": "Deducción de un porcentaje del precio de compra; se aplica al cliente a crédito que paga su cuenta dentro de un tiempo especificado.",
    "lang": {
        "English": "Cash discount"
    }
}, {
    "word": "Periodo de descuento por pronto pago",
    "defintion": "El numero de días después del inicio del periodo de crédito durante el cual se puede aprovechar el descuento por pronto pago.",
    "lang": {
        "English": "Cash discount period"
    }
}, {
    "word": "Equivalente de efectivo",
    "defintion": "Es la inversión pronta a vencer y que se convertirá en efectivo a la cantidad establecida y su valor en el mercado es relativamente insensitiva a los cambios de intereses.",
    "lang": {
        "English": "Cash equivalents"
    }
}, {
    "word": "Cuenta de faltantes y sobrantes",
    "defintion": "Cuenta de resultados en donde se registran los faltantes y sobrantes de caja chica por falta de comprobantes o por errores en el manejo.",
    "lang": {
        "English": "Cash over and Short Account"
    }
}, {
    "word": "Ingresos en efectivo",
    "defintion": "Todos los flujos positivos de efectivo de una empresa en un periodo financiero dado.",
    "lang": {
        "English": "Cash receipts"
    }
}, {
    "word": "Reservas de Efectivo",
    "defintion": "Instrumentos o inversions al corto plazo, menos de un ano.",
    "lang": {
        "English": "Cash reserves"
    }
}, {
    "word": "Certificados de depósito (CD)",
    "defintion": "Los CD son cuentas en las que usted deja su dinero durante un período determinado de tiempo, como seis meses, uno, dos o cinco años, denominado plazo. Generalmente obtendrá una tasa de interés más alta que en una cuenta de ahorro común. Cuanto más tiempo promete mantener el dinero en el CD, más alta es la tasa de interés. Asegúrese de tener en cuenta sus necesidades de efectivo antes de abrir un CD porque pagará una penalidad si retira el dinero temprano.",
    "lang": {
        "English": "Certificates of Deposit (CDs)"
    }
}, {
    "word": "Cambio en el capital de trabajo neto",
    "defintion": "Diferencia entre un cambio en los activos circulantes y un cambio en los pasivos circulantes.",
    "lang": {
        "English": "Change in net working capital"
    }
}, {
    "word": "Cuenta Corriente",
    "defintion": "Una cuenta corriente es una cuenta que le permite girar cheques para pagar deudas o comprar mercancías. La institución financiera retira el dinero de su cuenta y lo paga a la persona a cuyo nombre se giró el cheque. La institución financiera le envía a usted un informe mensual de los depósitos realizados y los cheques girados.",
    "lang": {
        "English": "Checking Account"
    }
}, {
    "word": "Balance general clasificado",
    "defintion": "Es el balance general que muestra los activos y pasivos agrupados en subdivisiones significativos.",
    "lang": {
        "English": "Classified Balance Sheet"
    }
}, {
    "word": "Flotación de compensación",
    "defintion": "El tiempo entre el deposito de un pago y el momento en que los fondos erogables están a disposición de la empresa.",
    "lang": {
        "English": "Clearing float"
    }
}, {
    "word": "Efecto clientela",
    "defintion": "Argumento de que una empresa atrae accionistas cuyas preferencias por el pago y estabilidad de dividendos corresponden al patrón y estabilidad de pagos de la empresa misma.",
    "lang": {
        "English": "Clientele effect"
    }
}, {
    "word": "Estrechamente poseída [accion]",
    "defintion": "Todos las acciones ordinarias de una empresa que son propiedad de un grupo pequeño de inversionistas (como una familia).",
    "lang": {
        "English": "Closely owned (stock)"
    }
}, {
    "word": "Gastos de Cierre",
    "defintion": "Los gastos de cierre son varios cargos en relación con la transferencia de propiedad. El prestamista debe comunicarle estos gastos a usted.",
    "lang": {
        "English": "Closing Costs"
    }
}, {
    "word": "Cuenta de club",
    "defintion": "Una cuenta de club es un tipo de cuenta de ahorro que usted “abre” para ahorrar dinero para un fin especial, como días festivos o vacaciones familiares. Las cuentas de clubes generalmente requieren que usted haga depósitos periódicamente.",
    "lang": {
        "English": "Club Account"
    }
}, {
    "word": "Coeficiente de variación [CV]",
    "defintion": "Medida de la dispersión relativa que es útil al comparar los riesgos de activos con diferentes rendimientos esperados.",
    "lang": {
        "English": "Coefficient of variation (CV)"
    }
}, {
    "word": "Bonos colaterales",
    "defintion": "Garantizados con acciones y",
    "lang": {
        "English": "Collateral trust bonds"
    }
}, {
    "word": "Papel comercial",
    "defintion": "Una forma de financiamiento que consiste en pagarés a corto plazo no asegurados emitidos por empresas con un alto grado de crédito.",
    "lang": {
        "English": "Commercial paper"
    }
}, {
    "word": "Comisión de compromiso o por disponibilidad",
    "defintion": "Comisión que se cobra en un contrato de crédito revolvente; suele aplicarse al saldo promedio no utilizado de la línea de crédito del prestatario.",
    "lang": {
        "English": "Commitment fee"
    }
}, {
    "word": "Costos fijos comprometidos",
    "defintion": "Costos que son difíciles de ajustar y que son relacionados con la inversión de la planta y equipo y con la básica estructura organizacional de la firma.",
    "lang": {
        "English": "Committed Fixed Cost"
    }
}, {
    "word": "Estados comparativos",
    "defintion": "Estados financieros comparativos en el cual cada cantidad es presentada como porcentaje sobre una cantidad base. En el balance general el total de activos es usualmente seleccionado como la cantidad base y representa el 100%. En el estado de resultados las ventas netas es la cantidad base.",
    "lang": {
        "English": "Common-size Comparative Statements"
    }
}, {
    "word": "Estado de resultados de formato común",
    "defintion": "Un estado de resultados en el que cada elemento se expresa como un porcentaje de ventas.",
    "lang": {
        "English": "Common-size income statement"
    }
}, {
    "word": "acción ordinaria",
    "defintion": "La forma mas pura y básica de propiedad corporativa",
    "lang": {
        "English": "Common stock"
    }
}, {
    "word": "Acciones de conversión",
    "defintion": "Una garantía que es convertida en acciones comunes y por lo cual de acuerdo a reglas establecidas al momento de su emisión, su conversión eventualmente se presenta probable.",
    "lang": {
        "English": "Common Stock Equivalents"
    }
}, {
    "word": "Acciones ordinarias suscritas",
    "defintion": "Cuenta de capital del accionista en la cual la corporación registra el valor a la par o el valor asignado de una acción no emitida aun, la cual el accionista se ha comprometido a comprar.",
    "lang": {
        "English": "Common Stock Subscribed"
    }
}, {
    "word": "Saldo en depósito",
    "defintion": "Saldo contable de verificación requerido igual a cierto porcentaje de la cantidad que se pide prestada a un banco bajo una línea de crédito o un contrato de crédito revolvente.",
    "lang": {
        "English": "Compensating balance"
    }
}, {
    "word": "Factores Compensatorios",
    "defintion": "Los factores compensatorios son factores favorables que pueden superar los factores negativos. Por ejemplo, un prestatario tiene coeficientes altos pero equilibra esto con un buen historial de crédito y efectivo extra en una cuenta de ahorro.",
    "lang": {
        "English": "Compensating Factors"
    }
}, {
    "word": "Estructura de capital compleja",
    "defintion": "Estructura de capital que incluye derechos u opciones pendientes de compra de acciones ordinarias o garantías convertibles en acciones comunes.",
    "lang": {
        "English": "Complex Capital Structures"
    }
}, {
    "word": "Interés compuesto",
    "defintion": "Interés que se gana en un depósito dado y que se vuelve parte del principal al final de un periodo especificado.",
    "lang": {
        "English": "Compound interest"
    }
}, {
    "word": "Cadena de computadoras",
    "defintion": "Sistema en el cual las computadoras están vinculadas unas a otras, así diferentes usuarios en diferentes computadoras pueden tener acceso el mismo programa y a los mismos datos.",
    "lang": {
        "English": "Computer Networks"
    }
}, {
    "word": "Condominio",
    "defintion": "Un condominio es un edificio de departamentos o una zona de viviendas en unidades múltiples en las que las unidades habitacionales son propiedad de individuos.",
    "lang": {
        "English": "Condominium"
    }
}, {
    "word": "Clasificaciones conflictivas",
    "defintion": "Conflictos en la clasificación que dan a un proyecto el NPV y la IRR, que son resultado de las deferencias en la magnitud y periodo de ocurrencia de los flujos de efectivo.",
    "lang": {
        "English": "Conflicting rankings"
    }
}, {
    "word": "Estrategia conservadora de financiamiento",
    "defintion": "Estrategia de financiamiento bajo la cual la empresa financia sus requerimientos tanto estacionales como permanentes con deuda a largo plazo.",
    "lang": {
        "English": "Conservative funding strategy"
    }
}, {
    "word": "Consignatario",
    "defintion": "El que recibe y retiene el bien de otra persona con el propósito de venderla a nombre del dueño.",
    "lang": {
        "English": "Consignee"
    }
}, {
    "word": "Consignador, remitente",
    "defintion": "El dueño del bien que lo envía a otra persona que se encargara de su venta.",
    "lang": {
        "English": "Consignor"
    }
}, {
    "word": "Modelo de crecimiento constante",
    "defintion": "Método de valuación de dividendos ampliamente citado que supone que los dividendos crecerán a una tasa constante, pero a una tasa menor que el rendimiento requerido.",
    "lang": {
        "English": "Constant-growth model"
    }
}, {
    "word": "Modelo de valuación de crecimiento constante [Gordon]",
    "defintion": "Modelo que supone que el valor de una acción equivale al valor presente de todos los dividendos futuros (suponiendo que crezca a una tasa constante) que se espera que esta proporcione durante un horizonte de tiempo infinito.",
    "lang": {
        "English": "Constant-growth valuation (Gordon) model"
    }
}, {
    "word": "Política de razón de pago de dividendos constante",
    "defintion": "Política de dividendos que se basa en el pago de cierto porcentaje de utilidades a los propietarios en cada periodo de dividendos.",
    "lang": {
        "English": "Constant-payout-ratio dividend policy"
    }
}, {
    "word": "Presupuesto continuo",
    "defintion": "Practica de preparar presupuestos para algunos periodos futuros y revisar estos presupuestos al final de cada periodo. A medida que el periodo termina se agrega otro presupuesto con la finalidad de que los presupuestos siempre cubran el mismo numero de anos.",
    "lang": {
        "English": "Continuous Budgeting"
    }
}, {
    "word": "Capitalización continua",
    "defintion": "Capitalización del interés un numero infinito de veces por año a intervalos de microsegundos.",
    "lang": {
        "English": "Continuous compounding"
    }
}, {
    "word": "Monitoreo continuo",
    "defintion": "Los trabajadores desempeñan sus propias inspecciones a medida que las unidades se muevan a trabes de la línea de flujo del producto",
    "lang": {
        "English": "Continuos Monitoring"
    }
}, {
    "word": "Distribución continua de probabilidades",
    "defintion": "Distribución de probabilidades que muestra todos los resultados posibles y las probabilidades asociadas para un evento dado.",
    "lang": {
        "English": "Continuous probability distribution"
    }
}, {
    "word": "Cuentas de orden",
    "defintion": "Es le cuenta en la cual su saldo disminuye por el saldo de una cuenta asociado para mostrar de una manera adecuada el saldo del articulo registrado en la cuenta asociada.",
    "lang": {
        "English": "Contra Account"
    }
}, {
    "word": "Contrato de tipo de interés de bonos",
    "defintion": "Tipo de interés especificado en el contrato del bono; es aplicado al valor a la par del bono para determinar la cantidad de intereses que se deberá pagar cada ano.",
    "lang": {
        "English": "Contract Rate of Bond Interest"
    }
}, {
    "word": "Capital aportado",
    "defintion": "Es la porción del capital de la corporación que representa la inversión de los accionistas en la corporación, es también llamada Aportación de capital.",
    "lang": {
        "English": "Contributed Capital"
    }
}, {
    "word": "Enfoque de contribución",
    "defintion": "Es el formato del estado del costo, estos costos están separados dentro de las categorías de variables y fijos en lugar de ser separados de acuerdo a las funciones de producción, ventas y administración.",
    "lang": {
        "English": "Contribution Approach"
    }
}, {
    "word": "Margen de contribución",
    "defintion": "Cantidad remanente de los ingresos sobre las ventas después de haber deducido todos los gastos variables.",
    "lang": {
        "English": "Contribution Margin"
    }
}, {
    "word": "Gasto controlado",
    "defintion": "Uso estratégico de puntos de envió y cuentas bancarias para prolongar la flotación postal y la flotación de compensación, respectivamente.",
    "lang": {
        "English": "Controlled disbursing"
    }
}, {
    "word": "Contralor",
    "defintion": "Jefe de contabilidad, que es el responsable de las actividades contables de la empresa, como la contabilidad empresarial, administración de impuestos, contabilidad financiera y contabilidad de costos.",
    "lang": {
        "English": "Controller"
    }
}, {
    "word": "Cheques de Conveniencia",
    "defintion": "Un cheque de conveniencia es un anticipo en efectivo que se utiliza como un cheque común. No obstante, el dinero se resta de su límite de crédito. Generalmente no hay un período de gracia y el gasto financiero es generalmente más alto que para compras.",
    "lang": {
        "English": "Convenience Checks"
    }
}, {
    "word": "Patrón de flujo de efectivo convencional",
    "defintion": "Flujo negativo de efectivo inicial (salida de efectivo), seguido solamente por una serie de flujos positivos de efectivo (entradas de efectivo.)",
    "lang": {
        "English": "Conventional cash flow pattern"
    }
}, {
    "word": "Préstamo Convencional",
    "defintion": "Un préstamo convencional es una hipoteca que no está garantizada, asegurada o no es extendida por el gobierno federal.",
    "lang": {
        "English": "Conventional Loan"
    }
}, {
    "word": "Cláusula de conversión de una acción preferente",
    "defintion": "Cláusula de una acción preferente convertible que permite a los tenedores de acciones cambiar cada acción por un numero establecido de acciones ordinarias.",
    "lang": {
        "English": "Conversion feature (preferred stock)"
    }
}, {
    "word": "Cláusula de conversión",
    "defintion": "Cláusula de bonos convertibles que permite a los tenedores de bonos cambiar cada bono por un numero establecido de acciones ordinarias.",
    "lang": {
        "English": "Conversion feature (bonds)"
    }
}, {
    "word": "Bono corporativo",
    "defintion": "Instrumento de deuda que indica que una corporación ha pedido prestada cierta cantidad de dinero y promete liquidarla en el futuro bajo condiciones claramente definidas.",
    "lang": {
        "English": "Corporate bond"
    }
}, {
    "word": "Saciedad anónima",
    "defintion": "Ente artificial creado por la ley(llamada frecuentemente “entidad legal”)",
    "lang": {
        "English": "Corporation"
    }
}, {
    "word": "Coeficiente de correlacion",
    "defintion": "Medida del grado de correlación entre dos series.",
    "lang": {
        "English": "Correlation coefficent"
    }
}, {
    "word": "Correlación",
    "defintion": "Medida estadística de la relación entre dos series de números que representan datos de cualquier tipo.",
    "lang": {
        "English": "Correlation"
    }
}, {
    "word": "Costo de una nueva emisión de acciones ordinarias",
    "defintion": "Costo de la acción ordinaria, neto de disminución de precio y costos de emisión asociados.",
    "lang": {
        "English": "Cost of a new issue of common stock"
    }
}, {
    "word": "Costo de capital",
    "defintion": "Tasa de rendimiento que una empresa debe ganar en los proyectos en los que invierte para mantener su valor de mercado y atraer fondos.",
    "lang": {
        "English": "Cost of capital"
    }
}, {
    "word": "Costo del capital en acciones ordinarias",
    "defintion": "Tasa a la que los inversionistas descuentan los dividendos esperados de la empresa para determinar el valor de sus acciones.",
    "lang": {
        "English": "Cost of common stock equity"
    }
}, {
    "word": "Costo de renunciar a un descuento por pronto pago",
    "defintion": "Tasa de interés implícita pagada para retrasar durante un numero adicional de días el pago de una cuenta por pagar.",
    "lang": {
        "English": "Cost of giving up a cash discount"
    }
}, {
    "word": "Costo de una deuda a largo plazo",
    "defintion": "Costo actual después de impuestos de obtener fondos a largo plazo mediante endeudamiento.",
    "lang": {
        "English": "Cost of long-term debt"
    }
}, {
    "word": "Costo de un activo nuevo",
    "defintion": "Flujo negativo neto necesario para adquirir un activo nuevo.",
    "lang": {
        "English": "Cost of new asset"
    }
}, {
    "word": "Costo de una acción preferente",
    "defintion": "Razón de dividendos de la acción preferente sobre los ingresos netos de la empresa por la venta de la acción preferente, calculada dividiendo el dividendo anual, entre los ingresos netos de la venta de la acción preferente.",
    "lang": {
        "English": "Cost of preferred stock"
    }
}, {
    "word": "Costo de las utilidades retenidas",
    "defintion": "Lo mismo que el costo de una emisión suscrita totalmente equivalente de una acción ordinaria adicional, que es igual al costo del capital en acciones ordinarias.",
    "lang": {
        "English": "Cost of retained earnings"
    }
}, {
    "word": "Tasa de interés de cupón",
    "defintion": "Porcentaje del valor nominal de un bono que se pagara anualmente como interés, por lo general en dos pagos semestrales iguales.",
    "lang": {
        "English": "Coupon interest rate"
    }
}, {
    "word": "Razones de cobertura",
    "defintion": "Razones que miden la capacidad de la impresa para pagar ciertos cargos fijos.",
    "lang": {
        "English": "Coverage ratios"
    }
}, {
    "word": "Supervisión de crédito",
    "defintion": "Revisión constante de las cuentas por cobrar de una empresa para determinar si los clientes están pagando de acuerdo con las condiciones establecidas del crédito.",
    "lang": {
        "English": "Credit monitoring"
    }
}, {
    "word": "Periodo de crédito",
    "defintion": "Numero de días después del inicio del periodo de crédito hasta que se vence el pago total de la cuenta.",
    "lang": {
        "English": "Credit period"
    }
}, {
    "word": "Calificación de crédito",
    "defintion": "Método de selección de crédito que se utiliza comúnmente con las solicitudes de mucho volumen y poco dinero; se basa en una calificación de crédito que se determina aplicando ponderaciones derivadas estadísticamente a las calificaciones de un solicitante de crédito sobre características financieras y crediticias clave.",
    "lang": {
        "English": "Credit scoring"
    }
}, {
    "word": "Normas de crédito",
    "defintion": "Requisitos mínimos de la empresa para extender crédito a un cliente.",
    "lang": {
        "English": "Credit standards"
    }
}, {
    "word": "Condiciones de crédito",
    "defintion": "Términos de venta para clientes a los que la empresa ha extendido un crédito. ",
    "lang": {
        "English": "Credit terms"
    }
}, {
    "word": "Cooperativa de Crédito",
    "defintion": "Una institución financiera sin fines de lucro, propiedad de personas que tienen algo en común. Es necesario ser miembro de la cooperativa de crédito para guardar el dinero allí.",
    "lang": {
        "English": "Credit Union"
    }
}, {
    "word": "Análisis seccional",
    "defintion": "Comparación de razones financieras de diferentes empresas en el mismo punto en el tiempo; implica la comparación de las razones de la empresa con las de otras empresas en su industria o con promedios de la industria.",
    "lang": {
        "English": "Cross-sectional analysis"
    }
}, {
    "word": "Acción preferente acumulativa",
    "defintion": "Acción preferente de la que se deben pagar todos los dividendos omitidos (no pagados) atrasados, junto con los dividendo actuales, antes de pagar dividendos a los accionistas comunes.",
    "lang": {
        "English": "Cumulative preferred stock"
    }
}, {
    "word": "Activos circulantes",
    "defintion": "Activos a corto plazo, que se espera que se conviertan en efectivo en un plazo de un año o menos.",
    "lang": {
        "English": "Current assets"
    }
}, {
    "word": "Pasivos circulantes",
    "defintion": "Pasivos a corto plazo, que se espera que se paguen en un plazo de un año o menos.",
    "lang": {
        "English": "Current liabilities"
    }
}, {
    "word": "Razón del circulante",
    "defintion": "Medida de liquidez, calculada dividiendo los activos circulantes de la empresa entre sus pasivos circulantes.",
    "lang": {
        "English": "Current ratio"
    }
}, {
    "word": "Representante de Servicio al Cliente u Oficial de Cuentas Nuevas",
    "defintion": "El representante de servicio al cliente es la persona que puede ayudarlo a abrir su cuenta. El representante explica servicios, responde preguntas generales, lo dirige a una persona que puede ayudarle, y suministra información escrita que explica los productos bancarios.",
    "lang": {
        "English": "Customer Service Representative or New Account Officer"
    }
}, {
    "word": "Tasa de equilibrio",
    "defintion": "Este termino es sinónimo de cosa capital, hurdle rate, and required rate of return.",
    "lang": {
        "English": "Cutoff Rate"
    }
}, {
    "word": "Tiempo cíclico",
    "defintion": "Es el tiempo requerido de transformar la material prima en producto.",
    "lang": {
        "English": "Cycle Time"
    }
}, {
    "word": "Fecha de registro [dividendos]",
    "defintion": "Establecida por los directores de la empresa, fecha en la que todas las personas cuyos nombres están registrados como accionistas reciben un dividendo declarado en un futuro especificad.",
    "lang": {
        "English": "Date of record (dividends)"
    }
}, {
    "word": "Obligaciones quirografarias",
    "defintion": "Bonos sin garantía que solamente pueden emitir empresas solventes. Los derechos son los mismos que los de cualquier acreedor general. Podrían tener otros bonos sin garantía subordinados a ellos.",
    "lang": {
        "English": "Debentures"
    }
}, {
    "word": "Cargo, debito, debe",
    "defintion": "Es el lado izquierdo de la cuenta T o partidas que aumentan los activos y los gastos o disminuyen los pasivos, capital e ingresos.",
    "lang": {
        "English": "Debit"
    }
}, {
    "word": "Tarjeta de Débito",
    "defintion": "Una tarjeta de débito es una tarjeta plástica algunas veces denominada 'tarjeta corriente'. La tarjeta de débito tiene un logotipo de MasterCard o Visa y una banda magnética en el reverso que le permite pagar mercancías y servicios en los negocios y otras empresas que aceptan tarjetas de débito MasterCard o Visa. Cuando usted utiliza una tarjeta de débito, el dinero sale de su cuenta bancaria inmediatamente. El banco puede entregarle una tarjeta de débito que también funciona como una tarjeta de cajero automático. Con una tarjeta de débito puede depositar o sacar dinero de su cuenta corriente en los cajeros automáticos. Algunos usos de las tarjetas de débito pueden necesitar un PIN si utiliza la tarjeta como una tarjeta de cajero automático.",
    "lang": {
        "English": "Debit Card"
    }
}, {
    "word": "Note de cargo",
    "defintion": "Memorandum que se envía para notificar al que lo recibe que se ha registrado en su cuenta un cargo dentro de los libros del expidatario",
    "lang": {
        "English": "Debit Memorandum"
    }
}, {
    "word": "Pasivo a largo plazo o capital de deuda",
    "defintion": "Todo endeudamiento a largo plazo en que ha incurrido la empresa, incluyendo los bonos.",
    "lang": {
        "English": "Debt capital"
    }
}, {
    "word": "Deudores",
    "defintion": "Personas físicas o compañías que le deben dinero a un negocio.",
    "lang": {
        "English": "Debtors"
    }
}, {
    "word": "Razón de deuda",
    "defintion": "Mide la proporción de los activos totales financiados por los acreedores de la empresa.",
    "lang": {
        "English": "Debt ratio"
    }
}, {
    "word": "Toma de decisiones",
    "defintion": "Proceso de hacer opciones racionales a trabes de alternativas.",
    "lang": {
        "English": "Decision Making"
    }
}, {
    "word": "Árboles de decisión",
    "defintion": "Método de comportamiento que utiliza diagramas para representar las diversas alternativas y beneficios de decisiones de inversión, junto con sus probabilidades de ocurrencia.",
    "lang": {
        "English": "Decision trees"
    }
}, {
    "word": "Deficit",
    "defintion": "Importe negativo (balance negativo) de las utilidades retenidas.",
    "lang": {
        "English": "Deficit"
    }
}, {
    "word": "Grado de apalancamiento financiero [DFL]",
    "defintion": "Medida numérica del apalancamiento financiero de la empresa.",
    "lang": {
        "English": "Degree of financial leverage (DFL)"
    }
}, {
    "word": "Grado de endeudamiento",
    "defintion": "Mide el monto de la deuda in relación con otras cantidades significativas del balance general.",
    "lang": {
        "English": "Degree of indebtedness"
    }
}, {
    "word": "Grado de apalancamiento operativo [DOL]",
    "defintion": "Medida numérica del apalancamiento operativo de la empresa.",
    "lang": {
        "English": "Degree of operating leverage (DOL)"
    }
}, {
    "word": "Grado de apalancamiento total[DTL]",
    "defintion": "Medida numérica del apalancamiento total de la empresa.",
    "lang": {
        "English": "Degree of total leverage (DTL)"
    }
}, {
    "word": "Ciclo de tiempo de reparto",
    "defintion": "La cantidad de tiempo requerido desde el momento en que se recibe una orden hasta que se envía el producto.",
    "lang": {
        "English": "Delivery Cycle Time"
    }
}, {
    "word": "Denominador por actividades",
    "defintion": "Es el numero de al actividad estimada usado para calcular la tasa predeterminada de costos indirectos.",
    "lang": {
        "English": "Denominator Activity"
    }
}, {
    "word": "Variable dependiente",
    "defintion": "Es la variable que reacciona o responde a algún factor controlador; el costo total es la variable dependiente, representada por la letra Y, dentro de la ecuación Y = a + bX.",
    "lang": {
        "English": "Dependent Variable"
    }
}, {
    "word": "agotamiento",
    "defintion": "Es el costo creado por consumir la utilidad de los recursos naturales.",
    "lang": {
        "English": "Depletion"
    }
}, {
    "word": "Depósito",
    "defintion": "Un depósito es dinero que se agrega a su cuenta. Para agregar dinero a su cuenta, es necesario completar una boleta de depósito. Una boleta de depósito le dice al banco cuánto dinero está agregando a su cuenta. Según lo que deposite - dinero en efectivo, un cheque de sueldo o un cheque girado sobre un banco de otro estado - es posible que no pueda utilizar los fondos inmediatamente. Primero el banco debe asegurarse de que hay fondos en el banco de origen para cubrir su cheque. Puede preguntarle al banco cuándo puede utilizar el dinero depositado.",
    "lang": {
        "English": "Deposit"
    }
}, {
    "word": "Productos de Depósito",
    "defintion": "Los productos de depósito le permiten agregar dinero a la cuenta. Las cuentas corrientes y de ahorro son dos ejemplos de productos de depósito.",
    "lang": {
        "English": "Deposit Products"
    }
}, {
    "word": "Cheque de transferencia de deposito [DTC]",
    "defintion": "Cheque sin firma, girado sobre una de las cuentas bancarias de la empresa y depositado en otra.",
    "lang": {
        "English": "Depository transfer check (DTC)"
    }
}, {
    "word": "Valor depreciadle",
    "defintion": "Es el costo del activo menos su valor de desecho.",
    "lang": {
        "English": "Depreciable Base"
    }
}, {
    "word": "Vida depreciable",
    "defintion": "Periodo durante el cual se deprecia un activo.",
    "lang": {
        "English": "Depreciable life"
    }
}, {
    "word": "Depreciación",
    "defintion": "Cargo sistemático de una parte de los costos de activos fijos contra los ingresos anuales a través del tiempo.",
    "lang": {
        "English": "Depreciation"
    }
}, {
    "word": "Depreciación protegida de impuestos",
    "defintion": "Es la reducción en la ganancia sujeta a impuestos que resulta por las deducciones de la depreciación dentro del estado de perdidas y ganancias. Esta reducción de impuestos se calcula multiplicando la deducción de la depreciación por la tasa de impuesto.",
    "lang": {
        "English": "Depreciation tax shield"
    }
}, {
    "word": "costo diferencial",
    "defintion": "Cualquier costo que esta presente bajo una alternativa pero esta ausente totalmente o en parte bajo otra alternativa dentro de una situación de la toma de decisiones.",
    "lang": {
        "English": "Differential Cost"
    }
}, {
    "word": "Disolución de la propiedad",
    "defintion": "Ocurre cuando la emisión de una nueva acción da como resultado que cada accionista actual tenga derecho a una parte mas pequeña que antes de las utilidades de la empresa.",
    "lang": {
        "English": "Dilution of ownership"
    }
}, {
    "word": "Depósito Directo",
    "defintion": "Direct deposit is one method your employer or a government agency might choose to give you your paycheck or benefit check. With direct deposit, your paycheck or benefit check is electronically transferred and directly deposited into your account. Some banks will not charge monthly fees if direct deposit is used.",
    "lang": {
        "English": "Direct Deposit"
    }
}, {
    "word": "Método directo de cancelación, contabilidad de cuentas incobrables",
    "defintion": "Se realiza cuando es evidente que una cuenta es incobrable. Se hace un cargo a la cuenta de cuentas incobrables y se acredita a la de cuentas por cobrar por la cifra adeudada por el liente.",
    "lang": {
        "English": "Direct Write-off Method, accounting for bad debts"
    }
}, {
    "word": "Descuento",
    "defintion": "Cantidad en la que se vende un bono a un valor menor que su valor nominal.",
    "lang": {
        "English": "Discount"
    }
}, {
    "word": "Préstamos con descuento",
    "defintion": "Préstamos en los que los intereses se pagan por adelantado, deduciéndolos de la cantidad prestada.",
    "lang": {
        "English": "Discount loans"
    }
}, {
    "word": "Documentos por pagar descontados",
    "defintion": "Se pagan los intereses al momento de concederse el préstamo. El propietario recibe la diferencia entre el principal y los intereses.",
    "lang": {
        "English": "Discounted Note Payable"
    }
}, {
    "word": "tasar",
    "defintion": "Proceso de encontrar el valor presente de un flujo de caja futuro.",
    "lang": {
        "English": "Discounting"
    }
}, {
    "word": "Descuento de flujos de efectivo",
    "defintion": "El proceso de encontrar los valores presentes; lo opuesto a capitalización.",
    "lang": {
        "English": "Discounting cash flows"
    }
}, {
    "word": "Documentos por cobrar descontados",
    "defintion": "El beneficiario endosa el documento a la institución financiera, adquiriendo un pasivo contingente sujeto a la realización del pago del documento del deudor al banco, en caso de que sea rechazado el pago.",
    "lang": {
        "English": "Discounting Notes Receivable"
    }
}, {
    "word": "tasa de descuento",
    "defintion": "Es la tasa de interés que el banco cobra por prestar el dinero al descontar la nota.",
    "lang": {
        "English": "Discount Rate"
    }
}, {
    "word": "Riesgo diversificable",
    "defintion": "Parte del riesgo de un activo que es atribuible a causas aleatorias de una empresa especifica; se puede eliminar mediante la diversificación. También se le llama riesgo no sistemático.",
    "lang": {
        "English": "Diversifiable risk"
    }
}, {
    "word": "Diversificación",
    "defintion": "La diversificación significa que usted extiende el riesgo de pérdida a una variedad de opciones de ahorro e inversión. Es el concepto de “no ponga todos los huevos en la misma canasta”.",
    "lang": {
        "English": "Diversification"
    }
}, {
    "word": "Teoría de la irrelevancia de dividendos",
    "defintion": "Teoría de Miller y Modigliani de que en un mundo perfecto el valor de la impresa esta determinado solamente por el rendimiento y riesgo de sus activos (inversiones), y que la manera en que divide su flujo de utilidades entre dividendos y fondos retenidos internamente (y reinvertidos) no afecta su valor.",
    "lang": {
        "English": "Dividend irrelevance theory"
    }
}, {
    "word": "Razón de pago de dividendos",
    "defintion": "Indica el porcentaje de cada dólar ganado que se distribuye en efectivo entre los propietarios. Se calcula dividiendo los dividendos en efectivo por acción de la empresa entre sus utilidades por acción.",
    "lang": {
        "English": "Dividend payout ratio"
    }
}, {
    "word": "Dividendos por acción [DPS]",
    "defintion": "Cantidad monetaria en efectivo distribuida durante el periodo por cada acción ordinaria en circulación.",
    "lang": {
        "English": "Dividend per share (DPS)"
    }
}, {
    "word": "Política de dividendos",
    "defintion": "Plan de acción de la empresa que se debe seguir siempre que se tome una decisión.",
    "lang": {
        "English": "Dividend policy"
    }
}, {
    "word": "Planes de reinversión de dividendos [DRIP]",
    "defintion": "Planes que permiten a los accionistas utilizar los dividendos recibidos de las acciones de la empresa para adquirir acciones adicionales - incluso fracciones de acción - a un costo de transacción bajo, o sin costo.",
    "lang": {
        "English": "Dividend reinvestment plans (DRIPs)"
    }
}, {
    "word": "Teoría de la relevancia de dividendos",
    "defintion": "Teoría, promovida por Gordon y Lintner, de que hay una relación directa entre la política de dividendos de una empresa y se valor de mercado.",
    "lang": {
        "English": "Dividend relevance theory"
    }
}, {
    "word": "Dividendos",
    "defintion": "Distribuciones periódicas de utilidades a los accionistas de una empresa.",
    "lang": {
        "English": "Dividends"
    }
}, {
    "word": "dividendos vencidos, atrasados",
    "defintion": "Es el dividendo acumulado sin pagar de una acción preferente el cual tiene la preferencia de ser pagado ante cualquier dividendo regular de acción preferente y ante cualquier dividendo de acción ordinaria.",
    "lang": {
        "English": "Dividends in Arrears"
    }
}, {
    "word": "Rendimiento de dividendos",
    "defintion": "Se obtiene dividiendo los dividendos por acción entre el precio de mercado por acción. El rendimiento de dividendos muestra el porcentaje que abr de recibir un accionista exclusivamente con dividendos.",
    "lang": {
        "English": "Dividend Yield"
    }
}, {
    "word": "Doble imposición",
    "defintion": "Ocurre cuando una vez pagados los impuestos por las utilidades de una corporación, estás se distribuyen como dividendos en efectivo a los accionistas, quienes deben pagar impuestos sobre ellas.",
    "lang": {
        "English": "Double taxation"
    }
}, {
    "word": "Fórmula DuPont",
    "defintion": "Multiplica el margen de utilidad neta de la empresa por su rotación de activos totales para calcular el rendimiento sobre activos (ROA).",
    "lang": {
        "English": "DuPont formula"
    }
}, {
    "word": "Sistema de análisis DuPont",
    "defintion": "Sistema utilizado para analizar minuciosamente los estados financieros de la empresa y evaluar su situación financiera.",
    "lang": {
        "English": "DuPont system of analysis"
    }
}, {
    "word": "superávit ganado",
    "defintion": "sinónimo de ganancias retenidas, expresión no utilizada mas en el presente.",
    "lang": {
        "English": "Earned Surplus"
    }
}, {
    "word": "Utilidades por accion [EPS]",
    "defintion": "Cantidad obtenida durante el periodo sobre cada acción ordinaria en circulación, calculada dividiendo el total de utilidades del periodo disponibles para los accionistas comunes de la empresa entre el numero de acciones ordinarias en circulación.",
    "lang": {
        "English": "Earnings per share (EPS)"
    }
}, {
    "word": "Método EBIT-EPS",
    "defintion": "Método para seleccionar la estructura de capital que maximice las utilidades por acción (EPS) sobre el rango esperado de utilidades antes de intereses e impuestos (EBIT).",
    "lang": {
        "English": "EBIT-EPS approach"
    }
}, {
    "word": "Modelo de cantidad económica de pedido (EOQ",
    "defintion": "Técnica de administración de inventarios para determinar el tamaño optimo del pedido de un articulo, que es el tamaño que minimiza el total de sus costos de pedido y de mantenimiento.",
    "lang": {
        "English": "Economic order quantity (EOQ) model"
    }
}, {
    "word": "Valor económico agregado (EVA®",
    "defintion": "Medida muy utilizada por muchas empresas para determinar si una inversión contribuye positivamente a la riqueza de los propietarios; se calcula sustrayendo el costo de los fondos que se usan para financiar una inversión de sus utilidades operativas después de impuestos.",
    "lang": {
        "English": "Economic value added (EVA®)"
    }
}, {
    "word": "Tasa anual efectiva [EAR]",
    "defintion": "Tasa de interés anual pagada o devengada realmente.",
    "lang": {
        "English": "Effective (true) annual rate (EAR)"
    }
}, {
    "word": "Mercado eficiente",
    "defintion": "Un mercado que asigna fondos a sus usos mas productivos como resultado de la competencia entre inversionistas que buscan la maximización de la riqueza, que determina y comunica precios que se cree que están cerca de su valor verdadero.",
    "lang": {
        "English": "Efficient market"
    }
}, {
    "word": "Mercado eficiente",
    "defintion": "Un mercado con las características siguientes: muchos inversionistas pequeños, todos con la misma información y expectativas respecto de los valores, sin restricciones el las inversiones, que no pagan impuestos y no pagan costos de transacción, e inversionistas racionales que ven los valores de la misma manera y son adversos al riesgo, y que prefieren rendimientos mas altos y riesgos mas bajos.",
    "lang": {
        "English": "Efficent market"
    }
}, {
    "word": "Hipótesis del mercado eficiente",
    "defintion": "Teoría que describe el comportamiento de un mercado que se supone es “perfecto” en el que 1) generalmente los valores están en equilibrio, 2) los precios de los valores reflejan por completo toda la información disponible para el publico y reaccionan con rapidez a información nueva y 3) puesto que las acciones están valuadas correctamente, los inversionistas no tiene que perder tiempo buscando valores mal valuados.",
    "lang": {
        "English": "Efficient-Market Hypothesis (EMH)"
    }
}, {
    "word": "Cartera eficiente",
    "defintion": "Cartera que maximiza el rendimiento para un nivel dado de riesgo o minimiza el riesgo para un nivel dado de rendimiento.",
    "lang": {
        "English": "Efficient portfolio"
    }
}, {
    "word": "Efectivo final",
    "defintion": "La suma del efectivo inicial de la empresa y su flujo neto de efectivo para el periodo.",
    "lang": {
        "English": "Ending cash"
    }
}, {
    "word": "Certificados garantizados con equipo",
    "defintion": "Se usan para financiar “material rodante”-aviones, camiones, botes, vagones de ferrocarril, etc. Un fiduciario compra este activo con fondos obtenidos mediante la vente de cerificados en fideicomiso y luego lo renta a la empresa, la cual, después de hacer el ultimo pago de renta programado, recibe el derecho sobre el activo.",
    "lang": {
        "English": "Equipment trust certificates"
    }
}, {
    "word": "Capital",
    "defintion": "Cuando se refiere a una vivienda, el capital es la diferencia entre el valor de la casa y el monto que usted debe por la misma.",
    "lang": {
        "English": "Equity"
    }
}, {
    "word": "participación",
    "defintion": "La diferencia entre los activos y pasivos de la compañía.",
    "lang": {
        "English": "Equity"
    }
}, {
    "word": "Capital accionario",
    "defintion": "Fondos a largo plazo proporcionados por los propietarios de la empresa, es decir, los accionistas.",
    "lang": {
        "English": "Equity capital"
    }
}, {
    "word": "Ética",
    "defintion": "Normas de conducta o juicio moral.",
    "lang": {
        "English": "Ethics"
    }
}, {
    "word": "Mercado de eurobonos",
    "defintion": "Mercado en el que las corporaciones y los gobiernos emiten por lo común bonos denominados en dólares y los venden a inversionistas ubicados fuera de Estados Unidos.",
    "lang": {
        "English": "Eurobond market"
    }
}, {
    "word": "Eurobono",
    "defintion": "Bono emitido por un prestatario internacional y vendido a inversionistas en países con monedas distintas a la moneda en que esta denominado el bono.",
    "lang": {
        "English": "Eurobond"
    }
}, {
    "word": "Mercado de eurodivisas",
    "defintion": "Equivalente internacional del mercado domestico de dinero.",
    "lang": {
        "English": "Eurocurrency market"
    }
}, {
    "word": "Ex dividendo",
    "defintion": "Periodo que empieza dos días hábiles antes de la fecha de registro, durante el cual una acción se vende sin el derecho a recibir el dividendo actual.",
    "lang": {
        "English": "Ex dividend"
    }
}, {
    "word": "Saldo de efectivo excedente",
    "defintion": "Cantidad (excedente) que la empresa tiene a su disposición para inversión se el efectivo final del periodo es mayor que el saldo de efectivo mínimo deseado; se supone que se invierte en valores bursátiles.",
    "lang": {
        "English": "Excess cash balance"
    }
}, {
    "word": "Impuestos por acumulación de utilidades excedentes",
    "defintion": "El impuesto que el IRS impone por utilidades retenidas que superen los $250,000 cuando determina que la empresa ha acumulado un excedente de utilidades para que los propietarios retrasen el pago de impuestos sobre la renta ordinarios por dividendos recibidos.",
    "lang": {
        "English": "Excess earnings accumulation tax"
    }
}, {
    "word": "Riesgo cambiario",
    "defintion": "El peligro de que una variación inesperada in en el tipo de cambio entre el dólar y la divisa en que están denominados los flujos de efectivo de un proyecto reduzca el valor de mercado de sus flujos de efectivo.",
    "lang": {
        "English": "Exchange rate risk"
    }
}, {
    "word": "Teoría de las expectativas",
    "defintion": "Teoría de que la curva de rendimiento refleja las expectativas del inversionista acerca de las tasas de interés futuras; una expectativa de crecimiento de inflación da como resultado una curva de rendimiento de pendiente positiva, y una expectativa de inflación decreciente da como resultado una curva de rendimiento de pendiente negativa.",
    "lang": {
        "English": "Expectations theory"
    }
}, {
    "word": "Valor esperado de un rendimiento",
    "defintion": "El rendimiento mas probable en un activo dado.",
    "lang": {
        "English": "Expected value of a return"
    }
}, {
    "word": "Documentos prorrogables",
    "defintion": "Vencimientos cortos, por lo común de 1 a 5 anos, que se pueden renovar a un periodo igual a elección de los tenedores. Son semejantes a los bonos de tasa variable.",
    "lang": {
        "English": "Extendible notes"
    }
}, {
    "word": "Gastos",
    "defintion": "Los gastos comprenden activos que se han usado, consumido o gastado en el negocio con el fin de obtener ingresos.",
    "lang": {
        "English": "Expenses"
    }
}, {
    "word": "Financiamiento externo requerido[Cifra “de ajuste”]",
    "defintion": "Según el método de juicio para desarrollar un balance general pro forma, cantidad de financiamiento externo que se requiere para equilibrar el balance general pro forma.",
    "lang": {
        "English": "External financing required (“plug”figure)"
    }
}, {
    "word": "Pronostico externo",
    "defintion": "Pronostico de ventas con base en las relaciones observadas entre las ventas de la empresa y ciertos indicadores económicos externos clave.",
    "lang": {
        "English": "External forecast"
    }
}, {
    "word": "Dividendo extra",
    "defintion": "Dividendo adicional pagado opcionalmente por la empresa si las utilidades son mas altas de lo normal en un periodo dado.",
    "lang": {
        "English": "Extra dividend"
    }
}, {
    "word": "Valor nominal",
    "defintion": "Es el precio fijo o nominal de acciones y obligaciones ; es utilizado para determinar el valor de la acción y obligación.",
    "lang": {
        "English": "Face Value"
    }
}, {
    "word": "Factor",
    "defintion": "Institución financiera que se especializa en comprar cuentas por cobrar a las empresas.",
    "lang": {
        "English": "Factor"
    }
}, {
    "word": "Factoraje de cuentas por cobrar",
    "defintion": "Venta directa de cuentas por cobrar con un descuento a un factor u otra institución financiera.",
    "lang": {
        "English": "Factoring accounts receivable"
    }
}, {
    "word": "Banco con fondo federal",
    "defintion": "Es el banco autorizado para aceptar depósitos monetarios pagaderos al gobierno federal.",
    "lang": {
        "English": "Federal Depository Bank"
    }
}, {
    "word": "Fondos federales",
    "defintion": "Transacciones de prestamos entre bancos comerciales en que intervienen los bancos de las Reserva Federal.",
    "lang": {
        "English": "Federal funds"
    }
}, {
    "word": "Tarifas",
    "defintion": "Estos son los cargos más comunes de las tarjetas de crédito. Puede haber otros. Asegúrese de leer las divulgaciones de información en su convenio de tarjeta de crédito. •Cargo anual. Algunas compañías cobran cargos por el privilegio de utilizar sus tarjetas de crédito. La mayoría de las tarjetas que ofrecen beneficios (por ejemplo, millas en aerolíneas o premios de viaje) cobran un cargo anual. •Cargo para la transferencia del saldo. Se le puede cobrar por transferir el saldo de una tarjeta de crédito a otra. Este cargo es generalmente un porcentaje del saldo transferido. Puede tener un límite mínimo y un límite máximo. •Cargo por anticipos en efectivo. Cuando usted recibe efectivo en un cajero automático (ATM) con una tarjeta de crédito, generalmente se le cobra un cargo por la transacción. El anticipo a menudo tiene una tasa de interés más alta que las compras regulares. No existe un período de gracia por anticipos en efectivo. •Cargo por retraso. El pago debe recibirse -- no la certificación postal -- en la fecha de vencimiento para evitar cargos por retraso. Si usted envía su pago por correspondencia, envíelo cinco días (o más) antes de su vencimiento para evitar cargos por retraso. Un cargo típico es $29 por pago retrasado. •Cargo por gasto superior al límite. Este cargo se aplica si sus cargos pendientes superan el límite de crédito. El cargo es generalmente $20. Las instituciones financieras imponen diferentes tarifas (cantidad que usted debe pagar) por servicios diversos. Por ejemplo, es posible que se cobre un cargo de mantenimiento mensual para mantener abierta la cuenta. Por otra parte, es posible que se cobre una penalidad si se utiliza incorrectamente la cuenta, como por ejemplo cuando un cheque es rechazado. Ejemplo: Uno de los participantes en una clase anterior utilizaba una casa de cambio para cambiar sus cheques. Cobraba cuatro cheques por mes y pagaba $5 cada vez. Esto significa que pagaba $20 por mes (4 x $5) ó $240 por año ($20 x 12 meses) solo para cambiar sus cheques. En comparación, otro participante tenía una cuenta en un banco que cobraba un cargo mensual de $5, la cual incluía 8 cheques gratis por mes y utilización gratis del cajero automático. Por otra parte, una caja de 100 cheques le costaba aproximadamente $18, dado que compraba los cheques por medio del banco. En este caso, el uso de una cuenta corriente le costaba $78 ($5 x 12 meses = $60 + $18 = $78). En un año, ahorró $162 ($240 - $78) mediante el uso de la cuenta corriente en vez de una casa de cambio. ",
    "lang": {
        "English": "Fees"
    }
}, {
    "word": "Finanzas",
    "defintion": "Arte y ciencia de administrar el dinero.",
    "lang": {
        "English": "Finance"
    }
}, {
    "word": "Gasto Financiero",
    "defintion": "El gasto financiero es el costo del crédito. Incluye interés, cargos por servicio y cargos de la transacción. Este cargo se calcula sobre la base del saldo mediante métodos varios.",
    "lang": {
        "English": "Finance Charge"
    }
}, {
    "word": "Financial Accounting Standards Board (FASB)",
    "defintion": "Organismo que establece las normas para la profesión contable, el cual autoriza los principios de contabilidad generalmente aceptados (GAAP)",
    "lang": {
        "English": "Financial Accounting Standards Board (FASB)"
    }
}, {
    "word": "Norma 52 de la Financial Accounting Standards Board (FASB)",
    "defintion": "Ordena que las compañías establecidas en Estados Unidos conviertan a dólares sus activos y pasivos denominados en moneda extranjera para consolidarlos con los estados financieros de la casa matriz.",
    "lang": {
        "English": "Financial Accounting Standards Board (FASB) Standard No. 52"
    }
}, {
    "word": "Punto de equilibrio financiero",
    "defintion": "Nivel de EBIT necesario para cubrir todos los costos financieros fijos; el nivel de EBIT para cada EPS es igual a $0.",
    "lang": {
        "English": "Financial breakeven point"
    }
}, {
    "word": "Institución financiera",
    "defintion": "Intermediario que canaliza los ahorros de los individuos, empresas y gobiernos hacia prestamos o inversiones.",
    "lang": {
        "English": "Financial institution"
    }
}, {
    "word": "Multiplicador de apalancamiento financiero (FLM)",
    "defintion": "Razón de los activos totales de la empresa sobre su capital en acciones ordinarias.",
    "lang": {
        "English": "Financial leverage multiplier (FLM)"
    }
}, {
    "word": "Apalancamiento financiero",
    "defintion": "Aumento del riesgo y rendimiento introducidos a través del uso de financiamiento de costo fijo, como deuda y acciones preferentes.",
    "lang": {
        "English": "Financial leverage"
    }
}, {
    "word": "Apalancamiento financiero",
    "defintion": "Uso potencial de costos financieros fijos para magnificar los efectos de cambios en las utilidades antes de intereses e impuestos sobre las utilidades por acción de la empresa.",
    "lang": {
        "English": "Financial leverage"
    }
}, {
    "word": "Administrador financiero",
    "defintion": "Administra activamente los asuntos financieros de todo tipo de empresas, ya sean financieras o no financieras, privadas o publicas, grandes o pequeñas, lucrativas o no lucrativas.",
    "lang": {
        "English": "Financial manager"
    }
}, {
    "word": "Mercados financieros",
    "defintion": "Foros en los que los proveedores y los demandantes de fondos pueden hacer transacciones comerciales directamente.",
    "lang": {
        "English": "Financial markets"
    }
}, {
    "word": "Proceso de planeación financiera",
    "defintion": "Planeación que empieza con planes financieros a largo plazo, o estratégicos, que a su vez guían la formulación de planes y presupuestos a corto plazo, u operativos.",
    "lang": {
        "English": "Financial planning process"
    }
}, {
    "word": "Riesgo financiero",
    "defintion": "Riesgo de que una empresa no pueda cubrir sus obligaciones financieras (intereses, pagos de arrendamiento, dividendos de acciones preferentes).",
    "lang": {
        "English": "Financial risk"
    }
}, {
    "word": "Servicios financieros",
    "defintion": "Parte de las finanzas que se encarga del diseño y producción de asesoria y productos financieros para individuos, empresas y gobiernos.",
    "lang": {
        "English": "Financial services"
    }
}, {
    "word": "Flujos de financiamiento",
    "defintion": "Flujos de efectivo que resultan de transacciones de financiamiento de deuda y capital; incluye contracción y repago de la deuda, flujos positivos de efectivo por la venta de acciones y flujos negativos de efectivo para pago de dividendos en efectivo o recompra de acciones.",
    "lang": {
        "English": "Financing flows"
    }
}, {
    "word": "Las cinco Ces del crédito",
    "defintion": "Las cinco dimensiones clave - carácter , capacidad, capital, colateral y condiciones - que los analistas de crédito utilizan para proporcionar un esquema para un análisis minucioso de crédito.",
    "lang": {
        "English": "Five C's of credit"
    }
}, {
    "word": "Razón de cobertura de pagos fijos",
    "defintion": "Mide la capacidad de la empresa de cumplir con sus obligaciones de pagos fijos.",
    "lang": {
        "English": "Fixed-payment coverage ratio"
    }
}, {
    "word": "Préstamo a tasa fija",
    "defintion": "Préstamo con una tasa de interés que se determina a un incremento establecido sobre la tasa preferencial y a la cual permanece fijo hasta el vencimiento.",
    "lang": {
        "English": "Fixed-rate loan"
    }
}, {
    "word": "Préstamo a Tasa Fija",
    "defintion": "Un préstamo a tasa fija tiene una tasa de interés y un monto de pago que no cambia durante la vigencia del préstamo.",
    "lang": {
        "English": "Fixed Rate Loan"
    }
}, {
    "word": "Curva de rendimiento plana",
    "defintion": "Curva de rendimiento que refleja costos de endeudamiento relativamente similares para prestamos a corto plazo y a plazos mas largos.",
    "lang": {
        "English": "Flat yield curve"
    }
}, {
    "word": "Flotación",
    "defintion": "Fondos que el pagador ha enviado pero que el receptor del pago todavía no puede usar.",
    "lang": {
        "English": "Float"
    }
}, {
    "word": "Gravamen sobre el inventario flotante",
    "defintion": "Préstamo garantizado a corto plazo con el inventario, bajo el cual el prestamista tiene derecho sobre el inventario general del prestatario.",
    "lang": {
        "English": "Floating inventory lien"
    }
}, {
    "word": "Bonos de tasa variable",
    "defintion": "La tasa de interés establecida se ajusta periódicamente dentro de limites establecidos en respuesta a los cambios en mercados de dinero especificados o en tasas del mercado de capitales.",
    "lang": {
        "English": "Floating-rate bonds"
    }
}, {
    "word": "Préstamo de tasa flotante",
    "defintion": "Préstamo con una tasa de interés establecida inicialmente a un incremento sobre la tasa preferencial y se permite que la tasa “flote,” o varié, cobre la tasa preferencial conforme esta varié hasta el vencimiento.",
    "lang": {
        "English": "Floating-rate loan"
    }
}, {
    "word": "Costos de emisión",
    "defintion": "Costos totales de la emisión y venta de un valor.",
    "lang": {
        "English": "Flotation costs"
    }
}, {
    "word": "Bono extranjero",
    "defintion": "Bono emitido por una corporación o gobierno extranjero, denominado en la moneda nacional del inversionista y que se vende en el mercado nacional del inversionista.",
    "lang": {
        "English": "Foreign bond"
    }
}, {
    "word": "Inversión extranjera directa",
    "defintion": "Transferencia de activos de capital, administrativos y técnicos a un país extranjero.",
    "lang": {
        "English": "Foreign direct investment"
    }
}, {
    "word": "Gerente de divisas",
    "defintion": "Administrador responsable de supervisar y administrar la exposición de la empresa a pérdidas por fluctuaciones de divisas.",
    "lang": {
        "English": "Foreign exchange manager"
    }
}, {
    "word": "Flujo libre de efectivo (FCF)",
    "defintion": "Cantidad de flujo de efectivo disponible para los inversionistas (acreedores y propietarios) luego que la empresa ha cumplido con todas sus necesidades operativas y pagado inversiones en activos fijos netos y activos circulantes netos.",
    "lang": {
        "English": "Free cash flow (FCF)"
    }
}, {
    "word": "Modelo de valuación del flujo libre de efectivo",
    "defintion": "Modelo que determina el valor de toda la compañía con el valor presente de sus flujos libres de efectivo esperados descontados al costo del capital promedio ponderado de la empresa, que es el costo futuro promedio esperado de sus fondos a largo plazo.",
    "lang": {
        "English": "Free cash flow valuation model"
    }
}, {
    "word": "Valor futuro",
    "defintion": "Valor de una cantidad presente en una fecha futura, que se obtiene capitalizando durante un periodo especificado.",
    "lang": {
        "English": "Future value"
    }
}, {
    "word": "Factor de interés del valor futuro",
    "defintion": "Multiplicador utilizado para calcular, a una tasa de interés especificada, el valor futuro de una cantidad presente a partir de un tiempo dado.",
    "lang": {
        "English": "Future interest factor"
    }
}, {
    "word": "Factor de interés del valor futuro de una anualidad ordinaria",
    "defintion": "Multiplicador utilizado para calcular el valor futuro de una anualidad ordinaria a una tasa de interés determinada durante un periodo dado.",
    "lang": {
        "English": "Future value interest factor for an ordinary annuity"
    }
}, {
    "word": "Principios de contabilidad generalmente aceptados [GAAP]",
    "defintion": "Directrices de practica y procedimiento que se utilizan para preparar y mantener registros e informes financieros, autorizados por la Financial Accouniting Standards Board (FASB)",
    "lang": {
        "English": "Generally accepted accounting principles (GAAP)"
    }
}, {
    "word": "Estimación de Buena Fe de los Costos de Liquidación (GFE)",
    "defintion": "Cuando usted solicita un préstamo, la Ley sobre Procedimientos de Liquidación Inmobiliaria (RESPA) indica que el prestamista o el corredor hipotecario le entreguen una GFE de los cargos por el servicio de liquidación que probablemente usted pagará.",
    "lang": {
        "English": "Good Faith Estimate of Settlement Costs (GFE)"
    }
}, {
    "word": "Modelo Gordon",
    "defintion": "Nombre común del modelo de crecimiento constante ampliamente citado en la valuación de dividendos.",
    "lang": {
        "English": "Gordon model"
    }
}, {
    "word": "Hipotecas del Gobierno",
    "defintion": "Una hipoteca del gobierno está asegurada por la Federal Housing Administration (FHA por sus siglas en inglés) o garantizada por el Departamento de Asuntos de Veteranos o el Servicio de Viviendas Rurales.",
    "lang": {
        "English": "Government Mortgages"
    }
}, {
    "word": "Período de Gracia",
    "defintion": "El período de gracia es el número de días con el que cuenta para pagar su saldo antes de que el acreedor comience a cobrar interés. Una vez que recibe la factura mensual, tendrá tres a cuatro semanas (con la mayoría de los acreedores) para pagar su factura sin interés. Si el emisor de su tarjeta de crédito no le ofrece un período de gracia, tal vez se imponga un gasto financiero a partir de la fecha en que usted utiliza la tarjeta o la fecha en que la transacción ingresa a su cuenta.",
    "lang": {
        "English": "Grace Period"
    }
}, {
    "word": "Margen de utilidad bruta",
    "defintion": "Mide el porcentaje de cada dólar de ventas que queda después de que la empresa ha pagado todos sus productos.",
    "lang": {
        "English": "Gross profit margin"
    }
}, {
    "word": "Ponderaciones históricas",
    "defintion": "Ponderaciones del valor en libros o del valor de mercado basadas en proporciones de estructura de capital reales.",
    "lang": {
        "English": "Historical weights"
    }
}, {
    "word": "Estado de Liquidación de HUD-1",
    "defintion": "Un estado de liquidación de HUD es un resumen de todos los gastos pagados por el comprador y el vendedor en una transacción hipotecaria.",
    "lang": {
        "English": "HUD-1 Settlement Statement"
    }
}, {
    "word": "Índice",
    "defintion": "El índice es una tasa de interés base usada para calcular la tasa de interés que se cobrará en un préstamo a tasa variable. La tasa que usted pagará en un préstamo a tasa variable es generalmente un porcentaje fijo por encima de la tasa base o el índice.",
    "lang": {
        "English": "Index"
    }
}, {
    "word": "Cuenta para el Desarrollo Individual (IDA)",
    "defintion": "Una IDA es una cuenta de ahorro correspondida. Cuando una cuenta es correspondida significa que otra organización, como una fundación, corporación o entidad del gobierno acuerda agregar dinero a su cuenta a medida que usted deposita.",
    "lang": {
        "English": "Individual Development Account (IDA)"
    }
}, {
    "word": "Cuenta de jubilación individual",
    "defintion": "Una cuenta de jubilación individual (IRA, por sus siglas en inglés) es una cuenta de jubilación que le permite ahorrar e invertir dinero sin pagar impuestos hasta que usted lo retira al momento de la jubilación. Puede contribuir hasta $3,000 por año sin tener que pagar impuestos (para el año fiscal 2001). Hay diferentes tipos de IRA que incluyen tradicional y Roth.",
    "lang": {
        "English": "Individual Retirement Account (IRA)"
    }
}, {
    "word": "Planes de incentivos",
    "defintion": "Planes de compensación ejecutiva que tienden a vincular dicha compensación con el precio de las acciones; el plan de incentivos mas común implica la concesión de opciones de acciones.",
    "lang": {
        "English": "Incentive plans"
    }
}, {
    "word": "Bonos sobre utilidades",
    "defintion": "El pago de interés se requiere solo cuando hay ganancias disponibles. Por lo común se emiten cuando se reorganiza una empresa en bancarrota.",
    "lang": {
        "English": "Income bonds"
    }
}, {
    "word": "Estado de resultados",
    "defintion": "Proporciona un resumen financiero e los resultados de las operaciones de la empresa durante un periodo determinado.",
    "lang": {
        "English": "Income statement"
    }
}, {
    "word": "Flujos de efectivo increméntales",
    "defintion": "Flujos de efectivo adicionales-negativos o positivos-esperados como resultado de un gasto de capital propuesto.",
    "lang": {
        "English": "Incremental cash flows"
    }
}, {
    "word": "Proyectos independientes",
    "defintion": "Proyectos cuyos flujos de efectivo no están relacionados o son independientes entre si; la aceptación de uno no provoca que los demás no sean tomados en cuenta.",
    "lang": {
        "English": "Independent projects"
    }
}, {
    "word": "Contenido de la información",
    "defintion": "Información que proporcionan los dividendos de una empresa con respecto a las utilidades futuras, lo que hace que los propietarios suban o bajen el precio de las acciones de la empresa.",
    "lang": {
        "English": "Informational content"
    }
}, {
    "word": "Inversión inicial",
    "defintion": "El flujo negativo de efectivo relevante para un proyecto propuesto en el tiempo cero.",
    "lang": {
        "English": "Initial investment"
    }
}, {
    "word": "Oferta publica inicial",
    "defintion": "Primera venta publica de una acción de la empresa.",
    "lang": {
        "English": "Initial public offering (IPO)"
    }
}, {
    "word": "Costos de inhalación",
    "defintion": "Cualquier costo agregado que se requiere para poner un activo en operación.",
    "lang": {
        "English": "Installation costs"
    }
}, {
    "word": "Costo histórico de un activo nuevo",
    "defintion": "El costo del activo mas sus costos de instalación; equivale al valor depreciable del activo.",
    "lang": {
        "English": "Installed cost of new asset"
    }
}, {
    "word": "Dividendos intercorporativos",
    "defintion": "Dividendos recibidos por una corporación sobre acciones ordinarias y preferentes que se mantienen en otra corporación.",
    "lang": {
        "English": "Intercorporate dividends"
    }
}, {
    "word": "Interés",
    "defintion": "Interés es dinero extra en su cuenta que el banco le paga por guardar su dinero en ese banco. Una de las ventajas principales de tener una cuenta de depósito es el interés que se gana.",
    "lang": {
        "English": "Interest"
    }
}, {
    "word": "Interés",
    "defintion": "Interés es el cargo por tomar dinero prestado. Las compañías de tarjetas de crédito ganan intereses de los clientes que transfieren saldos mensuales. Las tasas de interés de las tarjetas de crédito varían ampliamente, de tasas introductorias de 0% a más de 25%.",
    "lang": {
        "English": "Interest"
    }
}, {
    "word": "Riesgo de tasa de interés",
    "defintion": "Posibilidad de que las tasa de interés cambien y, por tanto, el rendimiento requerido y el valor del bono también cambien. El aumento de las tasas, que da como resultado la reducción del valor de los bonos, es la mayor preocupación.",
    "lang": {
        "English": "Interest rate risk"
    }
}, {
    "word": "Tasa de interés",
    "defintion": "Compensación que el prestatario de fondos paga al prestamista; desde el punto de vista del prestatario, es el costo de obtener fondos prestados.",
    "lang": {
        "English": "Interest rate"
    }
}, {
    "word": "Flujos de efectivo intermedios",
    "defintion": "Flujos positivos de efectivo recibidos antes de la terminación de un proyecto.",
    "lang": {
        "English": "Intermediate cash inflows"
    }
}, {
    "word": "Pronostico interno",
    "defintion": "Pronostico de ventas con base en una compilación, o consenso, de pronósticos de ventas a través de los propios canales de ventas de la empresa.",
    "lang": {
        "English": "Internal forecast"
    }
}, {
    "word": "Tasa interna de rendimiento",
    "defintion": "Técnica sofisticada para preparar presupuestod de capital; la tasa de descuento que es igual al NPV de una oportunidad de inversión con $0 (puesto que el valor presente de los flujos positivos de efectivo es igual a la inversión inicial); la tasa anual compuesta de rendimiento es lo que la empresa ganará si invierte en el proyecto y recibe los flujos positivos de efectivo dados.",
    "lang": {
        "English": "Internal rate of return (IRR)"
    }
}, {
    "word": "Método de la tasa interna de rendimiento",
    "defintion": "Método de racionamiento de capital que implica diagramar las IRR de un proyecto en orden descendente contra la inversión total de dinero. Para determinar el grupo de proyectos aceptables.",
    "lang": {
        "English": "Internal rate of return approach"
    }
}, {
    "word": "Mercado internacional de acciones",
    "defintion": "Mercado que permite a las corporaciones vender bloques de acciones a inversionistas de diferentes países al mismo tiempo.",
    "lang": {
        "English": "International equity market"
    }
}, {
    "word": "Rotación de inventario",
    "defintion": "Miden la velocidad con la que varias cuentas se convierten el ventas o efectivo, es decir, ingresos o egresos.",
    "lang": {
        "English": "Inventory turnover"
    }
}, {
    "word": "Curva de rendimiento inversa",
    "defintion": "Curva de rendimiento de pendiente negativa que por lo general indica costos de endeudamiento a largo plazo mas económicos que los costos de endeudamiento a corto plazo.",
    "lang": {
        "English": "Inverted yield curve"
    }
}, {
    "word": "Inversión",
    "defintion": "Una opción de ahorro comprada para ingresos futuros o beneficio financiero.",
    "lang": {
        "English": "Investment"
    }
}, {
    "word": "Banquero de inversión",
    "defintion": "Intermediario financiero que se especializa en vender nuevas emisiones de valores y en proporcionar asesoria a las empresas con respecto a las principales transacciones financieras.",
    "lang": {
        "English": "Investment banker"
    }
}, {
    "word": "Flujos de inversión",
    "defintion": "Flujos de efectivo asociados con la compra y venta de activos fijos e intereses comerciales.",
    "lang": {
        "English": "Investment flows"
    }
}, {
    "word": "Programa de oportunidades de inversión",
    "defintion": "Grafica que traza las IRR de proyectos en orden descendente contra la inversión total de dinero.",
    "lang": {
        "English": "Investment opportunities schedule (IOS)"
    }
}, {
    "word": "Acciones emitidas",
    "defintion": "Numero de acciones ordinarias que se han puesto en circulación; suma de acciones en circulación y de acciones en tesorería.",
    "lang": {
        "English": "Issued shares"
    }
}, {
    "word": "Método de juicio",
    "defintion": "Método simplificado para preparar el balance general pro forma bajo el cual se estiman los valores de ciertas cuentas de balances generales y se usa el financiamiento externo de la empresa como una cifra de balance o “de ajuste”.",
    "lang": {
        "English": "Judgmental approach"
    }
}, {
    "word": "Bonos chatarra",
    "defintion": "Deuda calificada como Ba o mas baja por Moody's, o BB o mas baja por Standard & Poor's. Fue muy utilizada durante la década de 1980 por empresas de rápido crecimiento para obtener capital de desarrollo, con mucha frecuencia para financiar fusiones y adquisiciones. Son bonos de alto riesgo con rendimientos altos-con frecuencia rinden de 2% a 3% mas que la deuda corporativa mejor calificada.",
    "lang": {
        "English": "Junk bonds"
    }
}, {
    "word": "Sistema justo a tiempo",
    "defintion": "Técnica de administración de inventarios que minimiza la inversión en inventarios haciendo que los materiales lleguen exactamente en el momento en que se necesitan para la producción.",
    "lang": {
        "English": "Just-in-time (JIT) system"
    }
}, {
    "word": "Carta de crédito",
    "defintion": "Carta escrita por el banco de una empresa para el proveedor extranjero de la misma, estableciendo que el banco garantiza el pago de una cantidad facturada si se cumplen todos los acuerdos básicos.",
    "lang": {
        "English": "Letter of credit"
    }
}, {
    "word": "Carta a los accionistas",
    "defintion": "Por lo común, es el primer elemento del informe anual a los accionistas y la primera comunicación de la administración.",
    "lang": {
        "English": "Letter to stockholders"
    }
}, {
    "word": "Apalancamiento",
    "defintion": "Es el resultado del uso de activos o fondos de costo fijo para aumentar los rendimientos para los dueños de la empresa.",
    "lang": {
        "English": "Leverage"
    }
}, {
    "word": "Embargo Judicial",
    "defintion": "Un embargo judicial es una demanda legal sobre la vivienda que garantiza la promesa de pagar la deuda.",
    "lang": {
        "English": "Lien"
    }
}, {
    "word": "Derecho de retención",
    "defintion": "Derecho legal que se hace publico sobre un colateral.",
    "lang": {
        "English": "Lien"
    }
}, {
    "word": "Línea de crédito",
    "defintion": "Contrato entre un banco comercial y una empresa, en el que se especifica la cantidad del préstamo no garantizado a corto plazo que el banco facilitara a la empresa durante un periodo dado.",
    "lang": {
        "English": "Line of credit"
    }
}, {
    "word": "Valor de liquidación por acción",
    "defintion": "Cantidad real por acción ordinaria que se recibiría si todos los activos de la empresa se vendieran a su valor de mercado, si se pagaran los pasivos (incluyendo acciones preferentes) y cualquier saldo en efectivo se dividiera entre los accionistas comunes.",
    "lang": {
        "English": "Liquidation value per share"
    }
}, {
    "word": "Liquidez",
    "defintion": "La liquidez se refiere a la facilidad con la que un activo (una cosa de valor) puede convertirse en efectivo sin perder su valor. Por ejemplo, efectivo es lo más líquido; un certificado de depósito (CD) puede liquidarse, pero usted paga una penalidad por retiro anticipado; una casa puede ser su activo menos líquido porque toma tiempo venderla.",
    "lang": {
        "English": "Liquidity"
    }
}, {
    "word": "Liquidez",
    "defintion": "Capacidad de una empresa para satisfacer obligaciones a corto plazo conforme se venzan.",
    "lang": {
        "English": "Liquidity"
    }
}, {
    "word": "Teoría de la preferencia de liquidez",
    "defintion": "Teoría que sugiere que para cualquier emisor dado, las tasas de interés a largo plazo tienden a ser mayores que las tasas a corto plazo porque 1) existe liquidez mas baja y sensibilidades mas altas a los movimientos generales de las tasas de interés de valores a largo plazo y 2) existe disponibilidad del prestatario para pagar una tasa mas alta por financiamiento a largo plazo; esto hace que la curva de rendimiento tenga una pendiente positiva.",
    "lang": {
        "English": "Liquidity preference theory"
    }
}, {
    "word": "Preferencias de liquidez",
    "defintion": "Preferencias generales de los inversionistas por valores a corto plazo.",
    "lang": {
        "English": "Liquidity preferences"
    }
}, {
    "word": "Amortización de un préstamo",
    "defintion": "Determinación de pagos periódicos iguales de un préstamo, necesarios para proporcionar a un prestamista un rendimiento de interés especificado y reembolsar el principal del préstamo durante un periodo especificado.",
    "lang": {
        "English": "Loan amortization"
    }
}, {
    "word": "Programa de amortización de prestamos",
    "defintion": "Programa de pagos iguales para el reembolso de un préstamo. Muestra la asignación de cada pago del préstamo al interés y al principal.",
    "lang": {
        "English": "Loan amortization schedule"
    }
}, {
    "word": "Oficial de Préstamo",
    "defintion": "El oficial de préstamo es la persona que acepta solicitudes de préstamos ofrecidos en el banco. El oficial puede responder a sus preguntas, ofrecer información escrita que explica los diferentes tipos de préstamos a crédito y ayudarlo a completar una solicitud de préstamo.",
    "lang": {
        "English": "Loan Officer"
    }
}, {
    "word": "Tarifa por Tramitación de Solicitud/Tarifa de Suscripción",
    "defintion": "Estos son cargos cobrados por el prestamista por procesar o evaluar la solicitud de préstamo y a menudo se expresan como porcentaje del monto del préstamo.",
    "lang": {
        "English": "Loan Origination Fees/Underwriting Fees"
    }
}, {
    "word": "Préstamos",
    "defintion": "Un préstamo es dinero que usted puede obtener a crédito del banco con una promesa por escrito de pagar más adelante. Los bancos cobran comisiones",
    "lang": {
        "English": "Loans"
    }
}, {
    "word": "Préstamo por el Valor (PPV",
    "defintion": "PPV es el monto de dinero que usted toma prestado en comparación con el precio de la propiedad que está comprando.",
    "lang": {
        "English": "Loan to Value (LTV)"
    }
}, {
    "word": "Sistema de cajas de seguridad",
    "defintion": "Procedimiento de cobranza en el que los clientes envían sus pagos a un apartado en la oficina postal que el banco de la empresa vacía con regularidad, el cual procesa los pagos y los deposita en la cuenta de la empresa. Este sistema agiliza el tiempo de cobranza reduciendo el tiempo de procesamiento, así como el tiempo de envió y de compensación.",
    "lang": {
        "English": "Lockbox system"
    }
}, {
    "word": "London Interbank Offered Rate",
    "defintion": "Tasa base que se usa para valuar todos los prestamos en eurodivisas.",
    "lang": {
        "English": "London Interbank Offered Rate (LIBOR)"
    }
}, {
    "word": "Deuda a largo plazo",
    "defintion": "Deudas cuyos pagos no vencen en el ano en curso.",
    "lang": {
        "English": "Long-term debt"
    }
}, {
    "word": "Planes financieros a largo plazo (estratégicos)",
    "defintion": "Estructuran las acciones financieras planeadas de la empresa y el impacto anticipado de esas acciones durante periodos de 2 a 10 años.",
    "lang": {
        "English": "Long-term (strategic) financial plans"
    }
}, {
    "word": "Política de dividendos regulares bajos y adicionales",
    "defintion": "Política de dividendos que se basa en el pago de un dividendo regular - bajo, complementado con un dividendo adicional cuando las utilidades son mas altas de lo normal en un periodo dado.",
    "lang": {
        "English": "Low-regular-and-extra dividend policy"
    }
}, {
    "word": "Flotación postal",
    "defintion": "Tiempo de retraso entre el momento en que se deposita un pago en el correo y en el que se recibe.",
    "lang": {
        "English": "Mail float"
    }
}, {
    "word": "Administración financiera",
    "defintion": "Se refiere a los deberes del administrador financiero en la empresa.",
    "lang": {
        "English": "Managerial finance"
    }
}, {
    "word": "Análisis marginal",
    "defintion": "Principio económico que establece que las decisiones financieras y las acciones se deben tomar solo cuando los beneficios agregados exceden los costos agregados.",
    "lang": {
        "English": "Marginal analysis"
    }
}, {
    "word": "Tasa impositiva marginal",
    "defintion": "Tasa a la que se grava un ingreso adicional.",
    "lang": {
        "English": "Marginal tax rate"
    }
}, {
    "word": "Razón valor de mercado /valor en libros",
    "defintion": "Proporciona una evaluación de cómo ven los inversionistas el desempeño de la empresa. Las empresas que se espera obtengan altos rendimientos relacionados con sus riesgos por lo general venden a múltiplos M",
    "lang": {
        "English": "Market/book (M/B) ratio"
    }
}, {
    "word": "Razones de mercado",
    "defintion": "Se refieren al valor de mercado de una empresa, calculado según su precio accionario actual, sobre ciertos valores contables.",
    "lang": {
        "English": "Market ratios"
    }
}, {
    "word": "Rendimiento de mercado",
    "defintion": "Rendimiento en la cartera de mercado de todos los valores negociados.",
    "lang": {
        "English": "Market return"
    }
}, {
    "word": "Teoría de segmentación del mercado",
    "defintion": "Teoría que sugiere que el mercado de prestamos se segmenta con base en el vencimiento y que la oferta y la demanda de prestamos dentro de cada segmento determina la tasa de interés prevaleciente; la pendiente de la curva de rendimiento la determina la relación general entre las tasas prevalecientes y cada segmento.",
    "lang": {
        "English": "Market segmentation theory"
    }
}, {
    "word": "Ponderaciones del valor de mercado",
    "defintion": "Ponderaciones que utilizan los valores de mercado para medir la proporción de cada tipo de capital en la estructura financiera de la empresa.",
    "lang": {
        "English": "Market value weights"
    }
}, {
    "word": "Valores bursátiles",
    "defintion": "Instrumentos de deuda a corto plazo, como las letras del Tesoro, papel comercial y certificados de deposito negociables emitidos por gobiernos, empresas e instituciones financieras, respectivamente.",
    "lang": {
        "English": "Marketable securities"
    }
}, {
    "word": "Sistema de planeación de requerimientos de materiales",
    "defintion": "Técnica de administración de inventarios que aplica los conceptos de EOQ y una computadora para comparar las necesidades de producción para balances de inventario disponibles y determinar cuando se deben hacer pedidos de varios artículos en la lista de materiales de un producto.",
    "lang": {
        "English": "Materials requirements planning (MRP) system"
    }
}, {
    "word": "Pago Mínimo",
    "defintion": "El pago mínimo es el monto mínimo en dólares que debe pagarse cada mes. Esto generalmente es dos a tres por ciento del monto debido y a menudo se basa en el saldo a la fecha de cobro.",
    "lang": {
        "English": "Minimum Payment"
    }
}, {
    "word": "Serie combinada",
    "defintion": "Serie de flujos de efectivo en periodos desiguales que no refleja un patrón particular.",
    "lang": {
        "English": "Mixed stream"
    }
}, {
    "word": "Sistema modificado de recuperación acelerada de costos",
    "defintion": "Sistema que se utiliza para determinar la depreciación de activos para efectos fiscales.",
    "lang": {
        "English": "Modified accelerated cost recovery system (MACRS)"
    }
}, {
    "word": "Formula DuPont modificada",
    "defintion": "Relaciona el rendimiento sobre activos (ROA) de la empresa con su rendimiento sobre capital (ROE) mediante el multiplicador de apalancamiento financiero (FLM).",
    "lang": {
        "English": "Modified DuPont formula"
    }
}, {
    "word": "Mercado de dinero",
    "defintion": "Relación financiera creada entre proveedores y demandantes de fondos a corto plazo.",
    "lang": {
        "English": "Money market"
    }
}, {
    "word": "Cuentas del mercado monetario",
    "defintion": "Una cuenta del mercado monetario es una cuenta que generalmente paga una tasa de interés más alta que una cuenta de ahorro común. Las cuentas del mercado monetario generalmente requieren un saldo mínimo más alto para pagar intereses, pero también pagan tasas más altas por saldos más altos.",
    "lang": {
        "English": "Money Market Accounts"
    }
}, {
    "word": "Giro Postal",
    "defintion": "Un giro postal es similar a un cheque. Se utiliza para pagar cuentas o hacer compras cuando no se acepta dinero en efectivo. Muchos negocios venden giros postales por un tarifa. Si necesita utilizar un giro postal, es mejor consultar diferentes lugares para obtener el mejor precio.",
    "lang": {
        "English": "Money Order"
    }
}, {
    "word": "Hipoteca",
    "defintion": "Una hipoteca es un documento legal por la que el prestatario compromete la propiedad al prestamista a fin de garantizar el pago de un préstamo.",
    "lang": {
        "English": "Mortgage"
    }
}, {
    "word": "Bonos hipotecarios",
    "defintion": "Garantizados con bienes raíces o edificios. El derecho es sobre los beneficios de la venta de activos hipotecados; si no se la satisface totalmente, el prestamista se convierte en un acreedor general.",
    "lang": {
        "English": "Mortgage bonds"
    }
}, {
    "word": "Promedio moviles",
    "defintion": "Tecnica de pronóstico de promedio ponderado de obsrvaciones pasadas a fin de suavizar las fluctuaciones a corto plazo. El rendimiento del precio de las acciones de varios dias de intercambio. Es una forma conveniente de medir el rendimiento por varios periodos cercanos.",
    "lang": {
        "English": "Moving average"
    }
}, {
    "word": "Fondos mutualistas de inversión",
    "defintion": "Un fondo mutualista de inversión es una recaudación de dinero administrada profesionalmente de un grupo de inversores. Un gerente de fondos mutualistas de inversión invierte su dinero en alguna combinación de diferentes acciones, bonos y otros productos. El gerente del fondo determina el mejor momento para comprar y vender los productos en el fondo. Al combinar sus recursos con otros inversores en un fondo mutualista de inversión, usted puede diversificar incluso una inversión pequeña, lo cual reducirá el riesgo.",
    "lang": {
        "English": "Mutual Funds"
    }
}, {
    "word": "Proyectos mutuamente excluyentes",
    "defintion": "Proyectos que compiten entre si, de manera que la aceptación de uno elimina de toda consideración al resto de los proyectos que sirven para una función similar.",
    "lang": {
        "English": "Mutually exclusive projects"
    }
}, {
    "word": "Correlación negativa",
    "defintion": "Describe dos series que se mueven en direcciones opuestas.",
    "lang": {
        "English": "Negatively correlated"
    }
}, {
    "word": "Flujo neto de efectivo",
    "defintion": "Diferencia matemática entre los ingresos en efectivo de la empresa y sus egresos en efectivo en cada periodo.",
    "lang": {
        "English": "Net cash flow"
    }
}, {
    "word": "Valor presente neto",
    "defintion": "Técnica sofisticada para preparar presupuestos de capital; se obtiene sustrayendo la inversión inicial de un proyecto del valor presente de sus flujos positivos de efectivo descontados a una tasa equivalente al costo del capital de la empresa.",
    "lang": {
        "English": "Net present value (NPV)"
    }
}, {
    "word": "Método del valor presente neto",
    "defintion": "Un método para el racionamiento de capital que se basa en el uso de los valores presentes para determinar el grupo de proyectos que maximizaran la riqueza de los propietarios.",
    "lang": {
        "English": "Net present value approach"
    }
}, {
    "word": "Perfiles del valor presente neto",
    "defintion": "Grafica que representa los NPV de un proyecto para varias tasas de descuento.",
    "lang": {
        "English": "Net present value profile"
    }
}, {
    "word": "Ingresos netos",
    "defintion": "Fondos recibidos realmente de la venta de un valor.",
    "lang": {
        "English": "Net proceeds"
    }
}, {
    "word": "Margen de utilidad neta",
    "defintion": "Mide el porcentaje de cada dólar de ventas que queda después de que se han deducido todos los costos y gastos, incluyendo intereses, impuestos y dividendos de acciones preferentes.",
    "lang": {
        "English": "Net profit margin"
    }
}, {
    "word": "Capital de trabajo neto",
    "defintion": "Cantidad en la que los activos circulantes de una empresa exceden sus pasivos circulantes.",
    "lang": {
        "English": "Net working capital"
    }
}, {
    "word": "Tasa anual nominal (establecida)",
    "defintion": "Tasa anual contractual de interés cobrada por un prestamista o prometida por un prestatario.",
    "lang": {
        "English": "Nominal (stated) annual rate"
    }
}, {
    "word": "Productos que no son de Depósito",
    "defintion": "Muchos bancos también ofrecen productos y servicios que no son de depósito y que no son asegurados por la FDIC (por sus siglas en inglés). Acciones, bonos y fondos comunes de inversión son ejemplos de productos de inversión que no son de depósito. El personal del Banco debe notificarle por escrito que la FDIC no asegura estos productos y que el dinero que usted invierte puede perder valor. Su banco le proporcionará más información sobre estos productos que no son de depósito.",
    "lang": {
        "English": "Nondeposit Products"
    }
}, {
    "word": "Cargo que no es en efectivo",
    "defintion": "Gasto deducido en el estado de resultados pero que no implica el desembolso real de efectivo durante el periodo; incluye depreciación, amortización y agotamiento.",
    "lang": {
        "English": "Noncash charge"
    }
}, {
    "word": "Patrón de flujo de efectivo no convencional",
    "defintion": "Flujo negativo de efectivo inicial seguido de una serie de flujos positivos de efectivo y flujos negativos de efectivo.",
    "lang": {
        "English": "Nonconventional cash flow pattern"
    }
}, {
    "word": "Acción preferente no acumulativa",
    "defintion": "Acción preferente cuyos dividendos anteriores (no pagados) no se acumulan.",
    "lang": {
        "English": "Noncumulative preferred stock"
    }
}, {
    "word": "Riesgo no diversificable",
    "defintion": "Parte importante del riesgo de un activo atribuible a los factores de mercado que afectan a todas las empresas; no se puede eliminar mediante la diversificación. También se le llama riesgo sistemático.",
    "lang": {
        "English": "Nondiversifiable risk"
    }
}, {
    "word": "Sin notificación",
    "defintion": "Base sobre la cual un prestatario, habiendo cedido en garantía una cuenta por cobrar, continua cobrando los pagos de la cuenta sin notificar al cliente de la misma.",
    "lang": {
        "English": "Nonnotification basis"
    }
}, {
    "word": "Sin derecho a exigir el pago de cuentas incobrables",
    "defintion": "Base sobre la cual se venden a un factor las cuentas por cobrar, en la inteligencia de que el factor acepta todos los riesgos de crédito de las cuentas compradas.",
    "lang": {
        "English": "Nonrecourse basis"
    }
}, {
    "word": "Acción ordinaria sin voto",
    "defintion": "Acción ordinaria que no tiene derechos de voto; se emite cuando la empresa desea obtener capital mediante la venta de acciones ordinarias pero no desea ceder sus votos de control.",
    "lang": {
        "English": "Nonvoting common stock"
    }
}, {
    "word": "Acción preferente sin valor nominal",
    "defintion": "Acción preferente sin valor nominal establecido, pero con un dividendo monetario anual establecido.",
    "lang": {
        "English": "No-par preferred stock"
    }
}, {
    "word": "Curva de rendimiento normal",
    "defintion": "Curva de rendimiento con pendiente positiva que por lo general indica costos de endeudamiento a corto plazo mas bajos que los costos de endeudamiento a largo plazo.",
    "lang": {
        "English": "Normal yield curve"
    }
}, {
    "word": "Notas en los estados financieros",
    "defintion": "Notas al pie de pagina que detallan la información de las políticas, procedimientos, cálculos y transacciones contables en la preparación de los estados financieros.",
    "lang": {
        "English": "Notes to the financial statements"
    }
}, {
    "word": "Con notificación",
    "defintion": "Base sobre la cual al cliente cuya cuenta se ha empeñado (o se ha vendido a un factor) se le notifica que debe enviar su pago directamente al prestamista (o al factor).",
    "lang": {
        "English": "Notification basis"
    }
}, {
    "word": "Punto de equilibrio operativo",
    "defintion": "Nivel de ventas necesario para cubrir todos los costos operativos; punto en el que las EBIT son iguales a $0.",
    "lang": {
        "English": "Operating breakeven point"
    }
}, {
    "word": "Flujo operativo de efectivo",
    "defintion": "El flujo de efectivo que genera una empresa a partir de sus operaciones normales; se calcula como EBIT - impuestos + depreciación.",
    "lang": {
        "English": "Operating cash flow(OCF)"
    }
}, {
    "word": "Flujos positivos de efectivo operativos",
    "defintion": "Flujos positivos de efectivo increméntales después de impuestos que resultan de la implementación de un proyecto durante se vida.",
    "lang": {
        "English": "Operating cash inflows"
    }
}, {
    "word": "Ciclo operativo",
    "defintion": "Tiempo que transcurre desde el inicio del proceso de producción hasta el cobro del dinero por la venta de un producto terminado.",
    "lang": {
        "English": "Operating cycle (OC)"
    }
}, {
    "word": "gasto operativo",
    "defintion": "Fondos que desembolsa la empresa que dan como resultado beneficios recibidos dentro de un año.",
    "lang": {
        "English": "Operating expenditure"
    }
}, {
    "word": "Flujos operativos",
    "defintion": "Flujos de efectivo relacionados directamente con la venta y producción de los productos y servicios de la empresa.",
    "lang": {
        "English": "Operating flows"
    }
}, {
    "word": "Apalancamiento operativo",
    "defintion": "Uso potencial de costos operativos fijos para magnificar los efectos de los cambios en las ventas sobre las utilidades antes de intereses e impuestos de la empresa.",
    "lang": {
        "English": "Operating leverage"
    }
}, {
    "word": "Margen de utilidad operativa",
    "defintion": "Mide el porcentaje de cada dólar de ventas que queda después de deducir todos los costos y gastos que no son intereses, impuestos y dividendos de acciones preferentes. Representa las “utilidades puras” ganadas por cada dólar de ventas.",
    "lang": {
        "English": "Operating profit margin"
    }
}, {
    "word": "Restricciones sobre cambios operativos",
    "defintion": "Restricciones contractuales que impone un banco sobre las condiciones u operaciones financieras de una empresa como parte de un contrato de línea de crédito.",
    "lang": {
        "English": "Operating-change restrictions"
    }
}, {
    "word": "Costos de oportunidad",
    "defintion": "Flujos de efectivo que se podrían realizar a partir del mejor uso alternativo de un activo propio.",
    "lang": {
        "English": "Opportunity costs"
    }
}, {
    "word": "Estructura de capital optima",
    "defintion": "Estructura de capital en la que el costo del capital promedio ponderado se minimiza, maximizando así el valor de la empresa.",
    "lang": {
        "English": "Optimal captive structure"
    }
}, {
    "word": "Costos de pedido",
    "defintion": "Costos administrativos fijos de colocar y recibir una orden de inventario.",
    "lang": {
        "English": "Order costs"
    }
}, {
    "word": "Anualidad ordinaria",
    "defintion": "Anualidad para la cual el flujo de efectivo ocurre al inicio de cada periodo.",
    "lang": {
        "English": "Ordinary annuity"
    }
}, {
    "word": "Utilidad ordinaria",
    "defintion": "Es la utilidad obtenida mediante la venta de bienes o servicios de la empresa.",
    "lang": {
        "English": "Ordinary income"
    }
}, {
    "word": "Bolsas de valores organizadas",
    "defintion": "Organizaciones tangibles que actúan como mercados secundarios donde se revenden los valores en circulación.",
    "lang": {
        "English": "Organized securities exchanges"
    }
}, {
    "word": "Acciones en circulación",
    "defintion": "Numero de acciones ordinarias en posesión publica.",
    "lang": {
        "English": "Outstanding shares"
    }
}, {
    "word": "Mercado extrabursátil",
    "defintion": "Mercado intangible para la compra y venta de valores no cotizados en las bolsas organizadas.",
    "lang": {
        "English": "Over-the-counter (OTC) exchange"
    }
}, {
    "word": "Capital pagado arriba del valor nominal",
    "defintion": "Cantidad de beneficios arriba del valor nominal recibidos a partir de la venta original de acciones ordinarias.",
    "lang": {
        "English": "Paid-in capital in excess of par"
    }
}, {
    "word": "Valor nominal (de una acción)",
    "defintion": "Valor relativamente inútil de una acción establecido para propósitos legales en el acta constitutiva de la empresa.",
    "lang": {
        "English": "Par value (stock)"
    }
}, {
    "word": "Asociación",
    "defintion": "Negocio propiedad de dos o mas personas y operado para obtener utilidades.",
    "lang": {
        "English": "Partnership"
    }
}, {
    "word": "Acción preferente con valor nominal",
    "defintion": "Acción preferente con un valor nominal establecido que se utiliza con el porcentaje de dividendos especificado para determinar el dividendo monetario anual.",
    "lang": {
        "English": "Par-value preferred stock"
    }
}, {
    "word": "Libretas de ahorro",
    "defintion": "Las libretas de ahorro son similares a cuentas de ahorro con estado mensual. La diferencia es la contabilidad. En lugar de recibir un estado de cuenta trimestral, todas las transacciones se registran en una libreta de ahorro. Usted debe llevar su libreta de ahorro al banco cuando realiza transacciones. El cajero actualizará la información de su cuenta cada vez que concurre al banco.",
    "lang": {
        "English": "Passbook Savings Accounts"
    }
}, {
    "word": "Periodo de recuperación",
    "defintion": "Tiempo requerido para que una empresa recobre su inversión inicial en un proyecto, como se calcula a partir de los flujos positivos de efectivo.",
    "lang": {
        "English": "Payback period"
    }
}, {
    "word": "Fecha de pago",
    "defintion": "Establecida por los directores de la empresa, es la fecha real en la que la empresa envía el pago de dividendos a los accionistas registrados.",
    "lang": {
        "English": "Payment date"
    }
}, {
    "word": "Jerarquía de Fuentes de financiamiento",
    "defintion": "Jerarquía de financiamiento que inicia con las utilidades retenidas, después el financiamiento mediante deuda y finalmente un financiamiento mediante capital accionario.",
    "lang": {
        "English": "Pecking order"
    }
}, {
    "word": "Anticipo porcentual",
    "defintion": "Porcentaje del valor en libros del colateral que constituye el principal de un préstamo garantizado.",
    "lang": {
        "English": "Percentage advance"
    }
}, {
    "word": "Método de porcentaje de ventas",
    "defintion": "Método sencillo para desarrollar el estado de resultados pro forma; pronostica ventas y después expresa los diversos rubros del estado de resultados como porcentajes de ventas proyectadas.",
    "lang": {
        "English": "Percent-of-sales method"
    }
}, {
    "word": "Correlación negativa perfecta",
    "defintion": "Describe dos series correlacionadas negativamente que tienen un coeficiente de correlación de - 1.",
    "lang": {
        "English": "Perfectly negatively correlated"
    }
}, {
    "word": "Correlación positiva perfecta",
    "defintion": "Describe dos series correlacionadas positivamente que tienen un coeficiente de correlación de + 1.",
    "lang": {
        "English": "Perfectly positively correlated"
    }
}, {
    "word": "Planes de desempeño",
    "defintion": "Planes que vinculan la compensación a la administración con las medidas como EPS, crecimiento de EPS y otras razones de rendimiento. Acciones de desempeño y",
    "lang": {
        "English": "Performance plans"
    }
}, {
    "word": "Acciones por desempeño",
    "defintion": "Acciones que se otorgan a la administración por cumplir con las metas de desempeño establecidas.",
    "lang": {
        "English": "Performance shares"
    }
}, {
    "word": "Tasa Periódica",
    "defintion": "La tasa periódica es una tasa de interés aplicada a su saldo para calcular el gasto financiero. Por ejemplo, la tasa periódica mensual para una tarjeta con un APR de 18% es 1.5% (18% dividido 12 meses). Si el saldo mensual fuera $1,000, debería multiplicarlo por 1.5% para obtener un gasto financiero mensual de $15 ($1,000 x 1.5% = $15). La tasa periódica diaria para la misma APR de 18% es 0.04932% (18% dividido 365 días).",
    "lang": {
        "English": "Periodic Rate"
    }
}, {
    "word": "Requerimiento permanente de financiamiento",
    "defintion": "Inversión constante en activos operativos que resulta de ventas constantes con el tiempo.",
    "lang": {
        "English": "Permanent funding requirement"
    }
}, {
    "word": "Perpetuidad",
    "defintion": "Anualidad con una vida infinita, que proporciona un flujo de efectivo anual continuo.",
    "lang": {
        "English": "Perpetuity"
    }
}, {
    "word": "Cesión en garantía de cuentas por cobrar",
    "defintion": "Uso de las cuentas por cobrar de una empresa como valor, o colateral, para obtener un préstamo a corto plazo.",
    "lang": {
        "English": "Pledge of accounts receivable"
    }
}, {
    "word": "Punto",
    "defintion": "Un punto es el monto igual a uno por ciento del monto del préstamo. Es un monto pagado al corredor o prestamista por el préstamo, a menudo vinculado con la tasa de interés.",
    "lang": {
        "English": "Point"
    }
}, {
    "word": "Riesgo político",
    "defintion": "Riesgo que surge de la posibilidad de que un gobierno anfitrión tome acciones en perjuicio de inversionistas extranjeros o que la agitación política de un país ponga en peligro las inversiones hechas ahí.",
    "lang": {
        "English": "Political risk"
    }
}, {
    "word": "Cartera",
    "defintion": "Conjunto, o grupo, de activos.",
    "lang": {
        "English": "Portfolio"
    }
}, {
    "word": "Correlación positiva",
    "defintion": "Describe dos series que se mueven en la misma dirección.",
    "lang": {
        "English": "Positively correlated"
    }
}, {
    "word": "Derecho preferente de compra",
    "defintion": "Permite que los accionistas comunes mantengan su propiedad proporcional en la corporación cuando se emiten acciones nuevas.",
    "lang": {
        "English": "Preemptive right"
    }
}, {
    "word": "Acción preferente",
    "defintion": "Forma especial de propiedad que tiene un dividendo periódico fijo que se debe pagar antes de pagar dividendos de acciones ordinarias.",
    "lang": {
        "English": "Preferred stock"
    }
}, {
    "word": "Prima",
    "defintion": "Cantidad a la que se vende un bono a un valor que es mayor que su valor nominal.",
    "lang": {
        "English": "Premium"
    }
}, {
    "word": "Gastos pagados por adelantados",
    "defintion": "Activos creados por pagos de beneficio económico y que no vencen en cierto tiempo corto; y después al vencerse este beneficio o al ser usado, el activo se convierte en gasto.",
    "lang": {
        "English": "Prepaid Expenses"
    }
}, {
    "word": "Valor presente",
    "defintion": "Valor monetario actual de una cantidad futura - cantidad de dinero que se tendría que invertir ahora a una tasa de interés dada durante un periodo determinado para igualar la cantidad futura.",
    "lang": {
        "English": "Present value"
    }
}, {
    "word": "Factor de interés del valor presente",
    "defintion": "Multiplicador utilizado para calcular, a una tasa de descuento especificada, el valor presente de una cantidad que se ve a recibir en un periodo futuro.",
    "lang": {
        "English": "Present value interest factor"
    }
}, {
    "word": "Factor de interés del valor presente de una anualidad ordinaria",
    "defintion": "Multiplicador utilizado para calcular el valor presente de una anualidad ordinaria a una tasa de descuento determinada durante un periodo dado.",
    "lang": {
        "English": "Present value interest factor for an ordinary annuity"
    }
}, {
    "word": "Presidente o director general",
    "defintion": "Ejecutivo corporativo responsable de la administración de las operaciones diarias de la empresa y de llevar a cabo las políticas establecidas por el consejo directivo.",
    "lang": {
        "English": "President of chief executive officer (CEO)"
    }
}, {
    "word": "Saldo Anterior",
    "defintion": "El saldo anterior es el monto que usted debía al finalizar el período de facturación anterior. No se incluyen pagos, crédito y compras nuevas durante el período de facturación actual. Algunos acreedores también excluyen cargos financieros no pagados.",
    "lang": {
        "English": "Previous Balance"
    }
}, {
    "word": "Método del múltiplo de precio/utilidades",
    "defintion": "Técnica popular utilizada para estimar el valor de las acciones de la empresa; se calcula multiplicando las utilidades por acción (EPS) esperadas de la empresa por la razón precio",
    "lang": {
        "English": "Price/earnings multiple approach"
    }
}, {
    "word": "Razón precio/utilidades",
    "defintion": "Mide la cantidad que los inversionistas están dispuestos a pagar por cada dólar de las utilidades de una empresa; cuanto mas alta sea la razón P",
    "lang": {
        "English": "Price/earnings (P/E) ratio"
    }
}, {
    "word": "Variación en precio",
    "defintion": "Es la diferencia entre el ingreso actual y presupuestado o el costo causado por la diferencia entre el precio actual por unidad y el precio por unidad presupuestado.",
    "lang": {
        "English": "Price Variance"
    }
}, {
    "word": "Utilidades por acción primaria",
    "defintion": "Utilidades ajustadas después de impuestos dividido por la cantidad de acciones en circulación, así como equivalentes de acciones comunes.",
    "lang": {
        "English": "Primary Earnings Per Share"
    }
}, {
    "word": "Mercado primario",
    "defintion": "Mercado financiero en el que se emiten inicialmente los valores; el único mercado en el que el emisor esta involucrado directamente en la transacción.",
    "lang": {
        "English": "Primary market"
    }
}, {
    "word": "Costo primario, precio de fabrica",
    "defintion": "Es la suma de los elementos directos del costo, es decir, el conjunto formado por la material prima directa y por la mano de obra directa.",
    "lang": {
        "English": "Prime Cost"
    }
}, {
    "word": "Tasa de interés preferencial (tasa preferencial)",
    "defintion": "La tasa de interés mas baja que cobran los principales bancos sobre prestamos comerciales a sus prestatarios comerciales mas importantes.",
    "lang": {
        "English": "Prime rate of interest (prime rate)"
    }
}, {
    "word": "Principal",
    "defintion": "Cantidad de dinero sobre la que se pagan intereses.",
    "lang": {
        "English": "Principal"
    }
}, {
    "word": "Principal",
    "defintion": "El principal es el monto del préstamo que se tomó prestado o que aun permanece en el préstamo. El principal es el monto total en dólares de las compras realizadas en una tarjeta de crédito o saldo restante en un préstamo, sin incluir intereses y otros cargos.",
    "lang": {
        "English": "Principal"
    }
}, {
    "word": "Principal, Interés, Impuestos y Seguro (PIIS)",
    "defintion": "PIIS son los factores incluidos en el pago estándar de la hipoteca.",
    "lang": {
        "English": "Principal, Interest, Taxes, and Insurance (PITI)"
    }
}, {
    "word": "contador privado",
    "defintion": "Contadores que trabajan para una sola persona, usualmente para un negocio.",
    "lang": {
        "English": "Private Accountants"
    }
}, {
    "word": "Colocación privada",
    "defintion": "Venta de una nueva emisión de valores, por lo general bonos o acciones preferentes, en forma directa a un inversionista o a un grupo de inversionistas.",
    "lang": {
        "English": "Private placement"
    }
}, {
    "word": "acción privada",
    "defintion": "Todas las acciones ordinarias de una empresa que son propiedad de un solo individuo.",
    "lang": {
        "English": "Privately owned (stock)"
    }
}, {
    "word": "Seguro de Hipoteca Privado (SHP)",
    "defintion": "El SHP es un seguro de hipoteca emitido por aseguradores privados que protege al prestamista contra la pérdida en el caso de que el prestatario no cumpla en la hipoteca con un pago inicial bajo.",
    "lang": {
        "English": "Private Mortgage Insurance (PMI)"
    }
}, {
    "word": "Estados financieros pro forma",
    "defintion": "Estados de resultados y balances generales proyectados o pronosticados.",
    "lang": {
        "English": "Pro forma statements"
    }
}, {
    "word": "Probabilidad",
    "defintion": "La posibilidad de que ocurra un resultado dado.",
    "lang": {
        "English": "Probability"
    }
}, {
    "word": "Distribución de probabilidades",
    "defintion": "Modelo que relaciona las probabilidades con los resultados asociados.",
    "lang": {
        "English": "Probability distribution"
    }
}, {
    "word": "Producto de un pagare descontado",
    "defintion": "Es el valor del pagare al vencimiento menos cualquier interés deducido en caso de habarse descontado antes del vencimiento.",
    "lang": {
        "English": "Proceeds of a discounted note"
    }
}, {
    "word": "Beneficios de la venta de un activo antiguo",
    "defintion": "Flujos positivos de efectivo, netos de cualquier costo de eliminación o limpieza, que resultan de la venta de un activo existente.",
    "lang": {
        "English": "Proceeds from sale of old asset"
    }
}, {
    "word": "Flotación de procesamiento",
    "defintion": "Tiempo entre la recepción de un pago y su deposito en la cuenta de la empresa.",
    "lang": {
        "English": "Processing float"
    }
}, {
    "word": "Rentabilidad",
    "defintion": "Relación entre los ingresos y los costos generados por el uso de los activos de la empresa - tanto circulantes como fijos - en actividades productivas.",
    "lang": {
        "English": "Profitability"
    }
}, {
    "word": "Grafica de utilidad",
    "defintion": "Una forma alternativa de la grafica del costo-volumen-beneficio que se enfoca mas directamente en como las utilidades cambian con los cambios de volumen.",
    "lang": {
        "English": "Profit Graph"
    }
}, {
    "word": "Margen de utilidad",
    "defintion": "Es una medida acostumbrada para determinar el lucro con relación a las ventas. Se calcula dividiendo las utilidades netas de la empresa entre las utilidades netas en las ventas después de impuestos.",
    "lang": {
        "English": "Profit Margin"
    }
}, {
    "word": "Índice de utilidad o ganancia",
    "defintion": "La razón del valor presente de la entrada de efectivo de un proyecto y la inversión requerida.",
    "lang": {
        "English": "Profitability Index"
    }
}, {
    "word": "Pagare, letra de cambio",
    "defintion": "Promesa incondicional por escrito de pagar una suma definida de dinero sobre demanda, o fija o con futura fecha determinada.",
    "lang": {
        "English": "Promissory Note"
    }
}, {
    "word": "Prospecto",
    "defintion": "Parte de un certificado de registro de un valor que describe los principales aspectos de la emisión, el emisor y su posición administrativa y financiera.",
    "lang": {
        "English": "Prospectus"
    }
}, {
    "word": "Pugna entre accionistas",
    "defintion": "Esfuerzo de un grupo ajeno a la administración por obtener el control de la administración de una empresa, mediante la solicitud de un numero suficiente de votos de apoderados.",
    "lang": {
        "English": "Proxy battle"
    }
}, {
    "word": "Poder autentificado de solicitud de voto",
    "defintion": "Poder que da los votos de un accionista a otra parte.",
    "lang": {
        "English": "Proxy statement"
    }
}, {
    "word": "Oferta publica",
    "defintion": "Venta tanto de bonos como de acciones al publico en general.",
    "lang": {
        "English": "Public offering"
    }
}, {
    "word": "Acción publica",
    "defintion": "Acción ordinaria de una empresa, que esta en posesión de un amplio grupo de individuos no relacionados o inversionistas institucionales.",
    "lang": {
        "English": "Publicly owned (stock)"
    }
}, {
    "word": "Orden de compra",
    "defintion": "Documento emitido por el comprador, mediante el cual se autoriza al vendedor el envió de mercancías o la prestación de servicios.",
    "lang": {
        "English": "Purchase Order"
    }
}, {
    "word": "Bonos exigibles al valor nominal",
    "defintion": "Bonos que se pueden redimir al valor nominal (en general, de $1,000) a elección de sus tenedores ya sea en fechas especificadas después de la fecha de emisión y cada 1 a 5 años posteriores, o cuando, y si, la empresa toma acciones especificas, como ser vendida, adquirir otra compañía o emitir una gran cantidad de deuda adicional.",
    "lang": {
        "English": "Putable bonds"
    }
}, {
    "word": "Capitalización trimestral",
    "defintion": "Capitalización de intereses durante cuatro periodos en el año.",
    "lang": {
        "English": "Quarterly compounding"
    }
}, {
    "word": "Activos disponibles, activos de rápida liquidación",
    "defintion": "Consisten en caja, cuentas por cobrar y pagares por cobrar, y valores o títulos negocios.",
    "lang": {
        "English": "Quick Assets"
    }
}, {
    "word": "Razón rápida (prueba del ácido)",
    "defintion": "Medida de liquidez que se calcula dividiendo los activos circulantes de la empresa menos los inventarios entre sus pasivos circulantes.",
    "lang": {
        "English": "Quick (acid-test) ratio"
    }
}, {
    "word": "Cotizaciones",
    "defintion": "Información sobre bonos, acciones y otros valores, entre ellos datos del precio actual y estadísticas sobre el comportamiento del ultimo precio.",
    "lang": {
        "English": "Quotations"
    }
}, {
    "word": "Rango",
    "defintion": "Medida del riesgo de un activo, que se obtiene restando el resultado pesimista (el peor) del optimista (el mejor).",
    "lang": {
        "English": "Range"
    }
}, {
    "word": "Método de clasificación",
    "defintion": "Clasificación de proyectos de gasto de capital con base en algunas medidas predeterminadas, como la tasa de rendimiento.",
    "lang": {
        "English": "Ranking approach"
    }
}, {
    "word": "Bloqueo de Tasa",
    "defintion": "Un bloqueo de tasa es el período de tiempo, generalmente de 30 a 60 días que el prestamista de una hipoteca acuerda conservar la tasa de la hipoteca y los puntos a pagar por el prestatario a la tasa cotizada por el prestamista en un día dado.",
    "lang": {
        "English": "Rate Lock"
    }
}, {
    "word": "Tasa de rendimiento sobre inversión promedio",
    "defintion": "razón utilizada para evaluar la aceptabilidad de una inversión; equivale al ingreso después de impuestos dividió entre el promedio de inversión de activos.",
    "lang": {
        "English": "Rate of Return on Average Investment"
    }
}, {
    "word": "Análisis de razones financieras",
    "defintion": "Implica métodos de calculo e interpretación de razones financieras para analizar y supervisar el desempeño de la empresa.",
    "lang": {
        "English": "Ratio analysis"
    }
}, {
    "word": "Agente Inmobiliario",
    "defintion": "Un profesional inmobiliario que ayuda a las personas a comprar y vender propiedades.",
    "lang": {
        "English": "Real Estate Agent"
    }
}, {
    "word": "Opciones reales",
    "defintion": "Oportunidades integradas en proyectos de capital que permiten a los administradores alterar sus flujos de efectivo y riesgo de modo que afecten la aceptabilidad de proyectos (NPV). También se les llama opciones estratégicas.",
    "lang": {
        "English": "Real options"
    }
}, {
    "word": "Tasa de interés real",
    "defintion": "Tasa que crea un equilibrio entre la oferta de ahorros y la demanda de fondos de inversión en un mundo perfecto, sin inflación, en el que los proveedores y los demandantes de fondos son indiferentes a las condiciones de prestamos o inversiones y no tienen preferencia por la liquidez, y en el que todos los resultados son ciertos.",
    "lang": {
        "English": "Real rate of interest"
    }
}, {
    "word": "Depreciación recuperada",
    "defintion": "Parte del precio de venta de un activo que esta por encima del valor en libros y debajo de su precio de compra inicial.",
    "lang": {
        "English": "Recaptured depreciation"
    }
}, {
    "word": "Periodo de recuperación",
    "defintion": "Vida depreciable apropiada de un activo particular como la determina el MACRS.",
    "lang": {
        "English": "Recovery period"
    }
}, {
    "word": "Red herring",
    "defintion": "Prospecto preliminar disponible para inversionistas probables durante el periodo de espera mientras se presenta al registro ante la SEC y se aprueba.",
    "lang": {
        "English": "Red herring"
    }
}, {
    "word": "Bono registrado o nominal",
    "defintion": "Bonos que tienen el nombre y dirección de su dueño, registrados por la corporación emisora; los pagos de intereses son distribuidos mediante cheques de la corporación a sus dueños.",
    "lang": {
        "English": "Registered Bonds"
    }
}, {
    "word": "Regresión lineal",
    "defintion": "Línea formada para ordenar los puntos delineados de la grafica. El descenso de la línea es representada por la letra b dentro de la ecuación lineal Y = a + bx representa el promedio de los costos variables por unidad de actividad. El punto en donde la línea intersecta el eje representado por la letra a en la ecuación antes descrita y representa el promedio de los costos fijos.",
    "lang": {
        "English": "Regression Line"
    }
}, {
    "word": "Política de dividendos regulares",
    "defintion": "Política de dividendos que se basa en el pago de un dividendo monetario fijo en cada periodo.",
    "lang": {
        "English": "Regular dividend policy"
    }
}, {
    "word": "Flujos de efectivo relevantes",
    "defintion": "El flujo negativo de efectivo incremental (inversión) y los flujos positivos subsecuentes resultantes asociados con un gasto de capital propuesto.",
    "lang": {
        "English": "Relevant cash flows"
    }
}, {
    "word": "Punto de reorden",
    "defintion": "Punto en el que se reordena el inventario, expresado en días de tiempo de espera por el uso diario.",
    "lang": {
        "English": "Reorder point"
    }
}, {
    "word": "Balance general en forma de reporte",
    "defintion": "Es un formato vertical que coloca las activos arriba de los pasivos y del capital.",
    "lang": {
        "English": "Report form Balance Sheet"
    }
}, {
    "word": "Reporte de moneda",
    "defintion": "Es la moneda en la cual la compañía presenta sus estados financieros.",
    "lang": {
        "English": "Reporting Currency"
    }
}, {
    "word": "Rendimiento requerido",
    "defintion": "Costo de fondos obtenidos por la venta de un interés de propiedad; refleja el nivel de rendimiento esperado del proveedor de fondos.",
    "lang": {
        "English": "Required return"
    }
}, {
    "word": "Financiamiento total requerido",
    "defintion": "Cantidad de fondos que necesita la empresa si el efectivo final para el periodo es menor que el saldo de efectivo mínimo deseado; por lo general, esta representado por documentos por pagar.",
    "lang": {
        "English": "Required total financing"
    }
}, {
    "word": "Teoría residual de los dividendos",
    "defintion": "Escuela de pensamiento que sugiere que el dividendo pagado por una empresa se debe ver como un residual - la cantidad que queda una vez que se han tomado todas las oportunidades de inversión aceptables.",
    "lang": {
        "English": "Residual theory of dividends"
    }
}, {
    "word": "Cláusulas contractuales restrictivas",
    "defintion": "Cláusulas en un contrato de emisión de bonos que imponen restricciones operativas y financieras al prestatario.",
    "lang": {
        "English": "Restricitve covenants"
    }
}, {
    "word": "Utilidades retenidas",
    "defintion": "Utilidades que no se distribuyen como dividendos entre los propietarios; una forma de financiamiento interno.",
    "lang": {
        "English": "Retained earnings"
    }
}, {
    "word": "Estado de utilidades retenidas",
    "defintion": "Es el estado financiero que reporta los cambios de las utilidades retenidas de la corporación que ocurrieron durante un periodo contable.",
    "lang": {
        "English": "Retained Earnings Statements"
    }
}, {
    "word": "Método de iguala de honorarios",
    "defintion": "Es el método de colocación de los costos de servicios por departamentos en los cuales los departamentos están cargando una cantidad igual en cada periodo, no importando el uso de servicio envuelto.",
    "lang": {
        "English": "Retainer Fee Approach"
    }
}, {
    "word": "Rendimiento sobre capital",
    "defintion": "Mide el rendimiento obtenido sobre la inversión de los accionistas de la empresa.",
    "lang": {
        "English": "Return on common equity (ROE)"
    }
}, {
    "word": "Rendimiento de inversión",
    "defintion": "Es la medida de rentabilidad dentro de una organización que se calcula multiplicando el margen por la rotación.",
    "lang": {
        "English": "Return on Investment"
    }
}, {
    "word": "Rendimiento sobre activos",
    "defintion": "Mide la efectividad total de la administración en la generación de utilidades con sus activos disponibles; también se conoce como rendimiento sobre la inversión (ROI).",
    "lang": {
        "English": "Return on total assets (ROA)"
    }
}, {
    "word": "Rendimiento",
    "defintion": "Ganancia o perdida total de una inversión durante un periodo dad; se calcula dividiendo las distribuciones de efectivo del activo durante el periodo, mas el cambio en el valor, entre el valor de la inversión al inicio del periodo.",
    "lang": {
        "English": "Return"
    }
}, {
    "word": "Costos de ingresos",
    "defintion": "Es el costo que debe aparecer en el estado de resultados como un gasto que debe ser reducido de las entradas del periodo porque este no provee de material para beneficio de la compañía en los periodos futuros.",
    "lang": {
        "English": "Revenue Expenditure"
    }
}, {
    "word": "Ingresos",
    "defintion": "Es la entrada de activos recibidos en el cambio de bienes y servicios proveídos por los clientes como parte de la operación central o mayor del negocio puede ocurrir como un decremento en los pasivos como también una entrada en los activos.",
    "lang": {
        "English": "Revenues"
    }
}, {
    "word": "Split de acciones inverso",
    "defintion": "Método utilizado para aumentar el precio de mercado de las acciones de una empresa intercambiando cierto numero de acciones en circulación por una nueva acción.",
    "lang": {
        "English": "Reverse stock split"
    }
}, {
    "word": "Asiento de reversión",
    "defintion": "Son las entradas opcionales que transfieren los saldos de las cuentas del balance general las cuales disminuyeron como resultado de cierta entrada de ajuste (usualmente acumulativa) a alguna cuenta de estado de resultados.",
    "lang": {
        "English": "Reversing Entries"
    }
}, {
    "word": "Contrato de crédito revolvente",
    "defintion": "Línea de crédito garantizada a un prestatario por un banco comercial, independientemente de la escasez de dinero.",
    "lang": {
        "English": "Revolving credit agreement"
    }
}, {
    "word": "Derechos",
    "defintion": "Instrumentos financieros que permiten a los accionistas comprar acciones adicionales a un precio por debajo del precio de mercado, en proporción directa con el numero de acciones que poseen.",
    "lang": {
        "English": "Rights"
    }
}, {
    "word": "Riesgo",
    "defintion": "Posibilidad de perdida financiera o, mas formalmente, la variabilidad de rendimientos asociados con un activo dado.",
    "lang": {
        "English": "Risk"
    }
}, {
    "word": "Riesgo (en la preparación de presupuestos de capital)",
    "defintion": "Probabilidad de que un proyecto sea inaceptable o, mas formalmente, el grado de variabilidad de flujos de efectivo.",
    "lang": {
        "English": "Risk (in capital budgeting)"
    }
}, {
    "word": "Riesgo (de insolvencia técnica)",
    "defintion": "Probabilidad de que una empresa no pueda pagar sus deudas a su vencimiento.",
    "lang": {
        "English": "Risk (of technical insolvency)"
    }
}, {
    "word": "Prima de riesgo",
    "defintion": "Cantidad por la cual la tasa de interés o el rendimiento requerido de un valor excede la tasa de interés libre de riesgo, RF; varia con las características especificas del emisor y de la emisión.",
    "lang": {
        "English": "Risk premium"
    }
}, {
    "word": "Riesgo y Ganancia",
    "defintion": "Esto significa que cuanto mayor es el riesgo que usted acepta en su inversión, más alta es la ganancia prevista en esa inversión. No obstante, también existe un riesgo más alto de perder todo el monto que usted invirtió.",
    "lang": {
        "English": "Risk versus Return"
    }
}, {
    "word": "Tasa de descuento ajustada al riesgo",
    "defintion": "Tasa de rendimiento que se debe obtener sobre un proyecto dado para compensar adecuadamente a los propietarios de la empresa - es decir, mantener o mejorar el precio de las acciones de la empresa.",
    "lang": {
        "English": "Risk-adjusted discount rate (RADR)"
    }
}, {
    "word": "Aversión al riesgo",
    "defintion": "Actitud hacia el riesgo en la que se requiere un rendimiento mayor para un incremento en el riesgo.",
    "lang": {
        "English": "Risk-averse"
    }
}, {
    "word": "Tasa de interés libre de riesgo, RF",
    "defintion": "Rendimiento requerido de un activo libre de riesgo, por lo general una letra del Tesoro estadounidense a tres meses.",
    "lang": {
        "English": "Risk-free rate of interest, RF"
    }
}, {
    "word": "Inventario de seguridad",
    "defintion": "Inventario extra que se mantiene para prevenir agotamientos de inventario de artículos importantes.",
    "lang": {
        "English": "Safety stock"
    }
}, {
    "word": "Asignación de salario",
    "defintion": "Es la asignación de un sueldo que se ha otorgado por pertenecer a la sociedad colectiva y trabajar dentro de ella.",
    "lang": {
        "English": "Salary Allowance"
    }
}, {
    "word": "Descuento sobre ventas",
    "defintion": "Es una deducción del precio de la factura otorgado a los clientes por pronto pago.",
    "lang": {
        "English": "Sales Discount"
    }
}, {
    "word": "Pronostico de ventas",
    "defintion": "Predicción de las ventas de la empresa durante un periodo dado, con base en datos externos y",
    "lang": {
        "English": "Sales forecast"
    }
}, {
    "word": "Valor de desecho",
    "defintion": "Es la estimación del valor de un activo fijo al final de su vida útil establecido por la gerencia.",
    "lang": {
        "English": "Salvage Value"
    }
}, {
    "word": "Cuenta de Ahorro",
    "defintion": "Una cuenta de ahorro es una cuenta que siempre gana interés. Puede abrir una cuenta de ahorro con unos pocos dólares, pero tal vez deba pagar un cargo mensual si el saldo es una cantidad menor a la cantidad determinada por el banco. Algunos bancos le entregarán una cartilla denominada \"libreta de depósito\" para realizar el seguimiento de su dinero.",
    "lang": {
        "English": "Savings Account"
    }
}, {
    "word": "Análisis de escenarios",
    "defintion": "Método de comportamiento que evalúa el impacto sobre el rendimiento de la empresa de cambios simultáneos en una gran cantidad de variables.",
    "lang": {
        "English": "Scenario analysis"
    }
}, {
    "word": "Requerimiento estacional de financiamiento",
    "defintion": "Inversión en activos operativos que varia a través del tiempo como resultado de ventas cíclicas.",
    "lang": {
        "English": "Seasonal funding requirement"
    }
}, {
    "word": "Mercado secundario",
    "defintion": "Mercado financiero en el que se negocian los valores que ya se poseen (los que no son emisiones nuevas).",
    "lang": {
        "English": "Secondary market"
    }
}, {
    "word": "Financiamiento garantizado a corto plazo",
    "defintion": "Financiamiento a corto plazo (préstamo) que tiene activos específicos ofrecidos como colateral.",
    "lang": {
        "English": "Secured short-term financing"
    }
}, {
    "word": "Securities and Exchange Commission (SEC)",
    "defintion": "Organismo regulador federal que controla la venta y cotización de valores.",
    "lang": {
        "English": "Securities and Exchange Commission (SEC)"
    }
}, {
    "word": "Bolsas de valores",
    "defintion": "Organizaciones que proporcionan el mercado en el que las empresas pueden obtener fondos mediante la venta de valores nuevos, y los compradores pueden revender valores.",
    "lang": {
        "English": "Securities exchanges"
    }
}, {
    "word": "Convenio de garantía",
    "defintion": "Contrato entre el prestatario y el prestamista que especifica el colateral que se mantiene contra un préstamo garantizado.",
    "lang": {
        "English": "Security agreement"
    }
}, {
    "word": "Línea del mercado de valores",
    "defintion": "Representación del modelo de valuación de activos de capital (CAPM) como una grafica que refleja el rendimiento requerido en el mercado para cada nivel de riesgo no diversificable (beta).",
    "lang": {
        "English": "Security market line (SML)"
    }
}, {
    "word": "Presupuesto de gastos de ventas",
    "defintion": "Es el plan que lista todos los tipos y cantidades de gastos de ventas efectuadse durante el periodo de presupuesto.",
    "lang": {
        "English": "Selling Expense Budget"
    }
}, {
    "word": "gastos de venta",
    "defintion": "Es el gasto en la preparación de las mercancías para la venta, ventas promocionales, que actualmente se están vendiendo y el envió de los productos a los clientes.",
    "lang": {
        "English": "Selling Expenses"
    }
}, {
    "word": "Grupo de venta",
    "defintion": "Gran cantidad de casas de bolsa que se unen a los banqueros de inversión originales; cada una acepta la responsabilidad de vender cierta parte de una nueva emisión de valores.",
    "lang": {
        "English": "Selling group"
    }
}, {
    "word": "Capitalización semestral",
    "defintion": "Capitalización de intereses durante dos periodos en el año.",
    "lang": {
        "English": "Semiannual compounding"
    }
}, {
    "word": "Análisis de sensibilidad",
    "defintion": "Método de evaluación de riesgo que utiliza varias estimaciones de rendimiento posibles para obtener una idea de la variabilidad entre resultados.",
    "lang": {
        "English": "Sensitivity analysis"
    }
}, {
    "word": "Bonos en serie o seriado",
    "defintion": "Es la emisión de bonos con diferentes fechas de vencimiento para así el total de bonos será pagado gradualmente sobre un periodo de anos.",
    "lang": {
        "English": "Serial Bonds"
    }
}, {
    "word": "Preparación de costos",
    "defintion": "Es el trabajo y otros costos envueltos en tener las facilidades listas para correr un articulo diferente dentro de la producción.",
    "lang": {
        "English": "Setup Costs"
    }
}, {
    "word": "Tiempo de preparación de una maquina",
    "defintion": "Es el tiempo envuelto en cambiar, transformar para poner la maquinaria en su sitio y efectuar la producción de un articulo diferente.",
    "lang": {
        "English": "Setup Time"
    }
}, {
    "word": "Inversiones a corto plazo",
    "defintion": "Son las inversiones que pueden ser convertidas en efectivo rápidamente (pero son menos rápidos que los equivalente de efectivo) en este caso la gerencia trata de vender como un recurso de efectivo para satisfacer las necesidades de las operaciones en curso; una inversión a corto plazo incluye deudas y obligaciones de la corporación y de gobierno y el valor del Mercado del capital.",
    "lang": {
        "English": "Short-term Investments"
    }
}, {
    "word": "Pagares a corto plazo",
    "defintion": "Es un pagare que cuenta solamente con un pago efectuado en el DIA del vencimiento en el cual se incluye los intereses y el principal.",
    "lang": {
        "English": "Short-term Notes"
    }
}, {
    "word": "Planes financieros a corto plazo (operativos)",
    "defintion": "Especifican acciones financieras a corto plazo y el impacto esperado de esas acciones.",
    "lang": {
        "English": "Short-term (operating) financial plans"
    }
}, {
    "word": "Administración financiera a corto plazo",
    "defintion": "Administración de activos y pasivos circulantes.",
    "lang": {
        "English": "Short-term financial management"
    }
}, {
    "word": "Préstamo a corto plazo de liquidación automática",
    "defintion": "Préstamo a corto plazo no garantizado en el que el uso que se da al dinero obtenido en préstamo proporciona el mecanismo mediante el cual se repaga el préstamo.",
    "lang": {
        "English": "Short-term, self-liquidating loan"
    }
}, {
    "word": "Señal",
    "defintion": "Acción de financiamiento por parte de la administración que se cree que refleja su punto de vista acerca del valor de las acciones de la empresa; por lo general, el financiamiento mediante deuda se ve como una señal positiva de que la administración considera que la acción esta “subvaluada”, y una emisión de acciones se ve como señal negativa de que la administración considera que la acción esta “sobrevaluada”.",
    "lang": {
        "English": "Signal"
    }
}, {
    "word": "Tasa promedio de rentabilidad",
    "defintion": "Es la medida para evaluar los proyectos de desembolso capitalizables; se calcula dividiendo el promedio de utilidades después de impuestos que se espera recibir de un proyecto entre la inversión promedio requerida por este.",
    "lang": {
        "English": "Simple Rate of Return"
    }
}, {
    "word": "Transacción simple",
    "defintion": "Son las transacciones que afectan realmente dos cuentas.",
    "lang": {
        "English": "Simple Transaction"
    }
}, {
    "word": "Estructuras simples de capital",
    "defintion": "Es la estructura de capital que no incluye ningún derecho u opciones en la compra de acciones ordinarias o cualquier valor que puede ser convertible a acciones ordinarias.",
    "lang": {
        "English": "Simple Capital Structures"
    }
}, {
    "word": "Método simples",
    "defintion": "Método de programación lineal que esta particularmente hecha para manejar tres o mas variables dentro de la ecuación de la función objetiva; por ejemplo la producción optima mixta de tres o mas productos.",
    "lang": {
        "English": "Simplex Method"
    }
}, {
    "word": "Simulación",
    "defintion": "Método de comportamiento basado en estadísticas que aplica distribuciones de probabilidades predeterminadas y números aleatorios para estimar resultados riesgosos.",
    "lang": {
        "English": "Simulation"
    }
}, {
    "word": "Pagare de pago único",
    "defintion": "Préstamo único hecho a un prestatario que necesita fondos para un propósito especifico durante un periodo corto.",
    "lang": {
        "English": "Single-payment note"
    }
}, {
    "word": "Requerimiento de fondos de amortización",
    "defintion": "Cláusula restrictiva que suele incluirse en un contrato de emisión de bonos, siempre que sea para el retiro sistemático de bonos antes de su vencimiento.",
    "lang": {
        "English": "Sinking-fund requirement"
    }
}, {
    "word": "Dividendo accionario reducido (ordinario)",
    "defintion": "Dividendo accionario que representa menos de 20 o 25% de acciones ordinarias en circulación cuando se declara el dividendo.",
    "lang": {
        "English": "Small (ordinary) stock dividend"
    }
}, {
    "word": "Propiedad de una sola persona",
    "defintion": "Negocio que es propiedad de una sola persona, y que lo opera para su propio beneficio.",
    "lang": {
        "English": "Sole proprietorship"
    }
}, {
    "word": "Pasivos espontáneos",
    "defintion": "Financiamiento que surge del curso normal del negocio; las dos fuentes principales a corto plazo de tales pasivos son las cuentas por pagar y los cargos por pagar.",
    "lang": {
        "English": "Spontaneous liabilities"
    }
}, {
    "word": "Agentes relacionados",
    "defintion": "Grupos como empleados, clientes, proveedores, acreedores, propietarios y demás que tienen un vinculo económico directo con la empresa.",
    "lang": {
        "English": "Stakeholders"
    }
}, {
    "word": "Cláusulas de deuda comunes",
    "defintion": "Cláusulas en un contrato de emisión de bonos que especifican ciertas practicas mercantiles generales y de mantenimiento de registros que el emisor de bonos debe seguir; en general no imponen cargas a un negocio financieramente sólido.",
    "lang": {
        "English": "Standard debt provisions"
    }
}, {
    "word": "Desviación estándar (ok)",
    "defintion": "El indicador estadístico mas común del riesgo de un activo; mide la dispersión en torno al valor esperado.",
    "lang": {
        "English": "Standard deviation (ok)"
    }
}, {
    "word": "Impuesto sobre los ingresos estatales",
    "defintion": "Varios de los estados han pasado la ley que requiere que el empresario retenga y a su vez remita al departamento de ingresos del estado un porcentaje fijo de los ingresos brutos de los empleados.",
    "lang": {
        "English": "State Income Tax"
    }
}, {
    "word": "Impuesto del desempleo estatal",
    "defintion": "El impuesto estatal de desempleo provee de fondos para pagar el desempleo de los trabajadores por un periodo corto mientras ellos estén buscando trabajo.",
    "lang": {
        "English": "State Unemployment Tax Act (SUTA)"
    }
}, {
    "word": "Valor declarado o establecido",
    "defintion": "Es una cantidad asignada arbitrariamente a las acciones sin valor nominal por la mesa directiva de la corporación; esta cantidad se acredita a la cuenta de las acciones sin valor nominal cuando las acciones son emitidas.",
    "lang": {
        "English": "Stated Value"
    }
}, {
    "word": "Estado de flujos de efectivo",
    "defintion": "Proporciona un resumen de los flujos de efectivo operativos, de inversiones y de financiamiento de la empresa y los ajusta de acuerdo con los cambios en su efectivo y valores bursátiles durante el periodo.",
    "lang": {
        "English": "Statement of cash flows"
    }
}, {
    "word": "Estado de cambios de capital del propietario",
    "defintion": "Es el estado financiero que presenta información acerca de lo que ha ocurrido dentro del capital en un periodo determinado muestra la cantidad inicial de capital, los incrementos (nuevas inversiones o ganancias netas) y los decrementos (retiros, perdidas).",
    "lang": {
        "English": "Statement of Changes in Owner's Equity"
    }
}, {
    "word": "Estado de cambio en el capital de una sociedad colectiva",
    "defintion": "Es el estado financiero que muestra los saldos totales de capital desde el inicio del periodo cualquier inversión adicional de los socios, la ganancia neta o la perdida del periodo, los retiros de capital de los socios durante el periodo y el saldo final del capital.",
    "lang": {
        "English": "Statement of Changes in Partner's Equity"
    }
}, {
    "word": "estado de cambio dentro de las aportaciones de capital de accionistas",
    "defintion": "Es el estado financiero que reconcilia los saldos iniciales y finales de cada cuenta de capital de los accionistas listando los cambios incurridos durante el periodo.",
    "lang": {
        "English": "Statement of Changes in Stockholder's Equity"
    }
}, {
    "word": "Estado de los estándares de contabilidad financiera",
    "defintion": "Son las publicaciones del FASB que establece los estándares de contabilidad generalmente aceptados.",
    "lang": {
        "English": "Statement of Financial Accouting Standards (SFAS)"
    }
}, {
    "word": "Estado de utilidades retenidas",
    "defintion": "Ajusta la utilidad neta obtenida durante un año dado y todas los dividendos pagados, con el cambio en utilidades retenidas entre el inicio y el fin de ese año.",
    "lang": {
        "English": "Statement of retained earnings"
    }
}, {
    "word": "Cuenta de ahorro con estado de cuenta",
    "defintion": "Una cuenta de ahorro con estado de cuenta es una cuenta que paga interés. Si usted tiene una cuenta de ahorro con estado de cuenta, generalmente recibirá un estado de cuenta trimestral que enumera todas sus transacciones (retiros, depósitos, cargos e interés ganado).",
    "lang": {
        "English": "Statement Savings Account"
    }
}, {
    "word": "Control del proceso estadístico",
    "defintion": "Es la étnica en donde los trabajadores usan catálogos para montar la calidad de las partes o componentes que pasan a trabes de sus estaciones de trabajo.",
    "lang": {
        "English": "Statistical Process Control"
    }
}, {
    "word": "Método de etapas",
    "defintion": "Es la determinación del costo del departamento de servicio en relación con los otros departamentos de servicio, como también el departamento de operación en una manera secuencial. Esta secuencia comienza con el establecimiento del departamento de servicio que provee una cantidad mayor de servicio que los otros departamentos.",
    "lang": {
        "English": "Step Method"
    }
}, {
    "word": "Etapa de costos variables",
    "defintion": "Son los costos que permanecen constantes sobre las líneas limitadas de volumen pero incrementa por una suma total cuando el volumen se incrementa mas allá de las cantidades máximas.",
    "lang": {
        "English": "Step-Variable Costs"
    }
}, {
    "word": "Acciones",
    "defintion": "Es el capital de la corporación dividió entre el numero de acciones.",
    "lang": {
        "English": "Stock"
    }
}, {
    "word": "Dividendo accionario",
    "defintion": "El pago a propietarios existentes de un dividendo en forma de acción.",
    "lang": {
        "English": "Stock dividend"
    }
}, {
    "word": "Opciones de acciones",
    "defintion": "Incentivos que permiten a los administradores comprar acciones al precio de mercado establecido al momento de la concesión.",
    "lang": {
        "English": "Stock options"
    }
}, {
    "word": "Derechos preferentes (warrants) sobre compra de acciones",
    "defintion": "Instrumentos que dan a sus tenedores el derecho a comprar cierto numero de acciones ordinarias del emisor a un precio especificado durante un cierto periodo de tiempo.",
    "lang": {
        "English": "Stock purchase warrants"
    }
}, {
    "word": "Recompra de acciones",
    "defintion": "Recompra de acciones ordinarias en circulación que una empresa hace en el mercado; los efectos deseados de la recompra de acciones son que mejoran el valor del accionista o ayudan evitar una adquisición hostil.",
    "lang": {
        "English": "Stock repurchase"
    }
}, {
    "word": "Acciones",
    "defintion": "Cuando usted compra acciones, se vuelve propietario parcial de la empresa. Si la empresa tiene un buen desempeño, usted podría recibir dividendos periódicamente. Los dividendos son parte de las ganancias de una empresa que usted recibe cuando tiene acciones de la empresa. Si la empresa tiene un desempeño malo, tal vez pierda dinero.",
    "lang": {
        "English": "Stocks"
    }
}, {
    "word": "Split de acciones",
    "defintion": "Método comúnmente utilizado para hacer bajar el precio de mercado de las acciones de una empresa, incrementando el numero de acciones que pertenecen a cada accionista.",
    "lang": {
        "English": "Stock split"
    }
}, {
    "word": "Accionistas",
    "defintion": "Propietarios de una corporación cuya propiedad, o capital, se evidencia mediante sus acciones ordinarias y acciones preferentes.",
    "lang": {
        "English": "Stockholders"
    }
}, {
    "word": "Informe a los accionistas",
    "defintion": "Informe anual que las corporaciones deben proporcionar a sus accionistas; resume y documenta las actividades financieras de la empresa durante el ultimo año.",
    "lang": {
        "English": "Stockholders' report"
    }
}, {
    "word": "Registro de accionistas",
    "defintion": "Es usualmente un banco u otra institución financiera separada de la compañía que es empleada para mantener vestigios de los nombres de los accionistas y el numero de las acciones que ellos poseen.",
    "lang": {
        "English": "Stock Registrar"
    }
}, {
    "word": "División de acciones",
    "defintion": "Es la acción de la corporación de llamar sus acciones y emitir mas de una acción que tomara el lugar de cada acción en circulación.",
    "lang": {
        "English": "Stock Split"
    }
}, {
    "word": "Suscripción de acciones",
    "defintion": "Es una finase o compromiso contractual por un inversionista para comprar acciones que no han sida emitidas y convertirse en accionista.",
    "lang": {
        "English": "Stock Subscriptions"
    }
}, {
    "word": "Depreciación en línea directa",
    "defintion": "Procedimiento que para llagar a la depreciación del periodo se basa en el numero de anos de vida del activo. Se calcula restando el valor de recuperación del activo del costo, y el resultado se divide entre la vida útil del activo.",
    "lang": {
        "English": "Straight-line Depreciation"
    }
}, {
    "word": "Método do de amortización en línea recta de los bonos descontados",
    "defintion": "Es el método que amortiza una cantidad igual del descuento original de cada periodo contable dentro de la vida de los bonos.",
    "lang": {
        "English": "Straight-line Method of amortizing Bond Discount or Premium"
    }
}, {
    "word": "Extensión de cuentas por pagar",
    "defintion": "Pago de deudas lo mas tarde posible sin dañar la calificación de crédito de la empresa.",
    "lang": {
        "English": "Stretching accounts payable"
    }
}, {
    "word": "Obligaciones quirografarias subordinadas",
    "defintion": "Los derechos se satisfacen solo después de satisfacer plenamente los derechos de acreedores que poseen ciertas deudas (prioritarias).",
    "lang": {
        "English": "Subordinated debentures"
    }
}, {
    "word": "Subordinación",
    "defintion": "En un contrato de emisión de bonos, estipulación de que los acreedores subsecuentes aceptan esperar hasta que se satisfagan todos los derechos de la deuda prioritaria.",
    "lang": {
        "English": "Subordination"
    }
}, {
    "word": "Costos hundidos",
    "defintion": "Desembolsos de efectivo que ya se han hecho (desembolsos anteriores) y que, por lo tanto, no tienen efecto en los flujos de efectivo relevantes para una decisión actual.",
    "lang": {
        "English": "Sunk costs"
    }
}, {
    "word": "Acciones de supervoto",
    "defintion": "Acción que conlleva múltiples votos, a diferencia de las acciones ordinarias normales, que tienen un solo voto.",
    "lang": {
        "English": "Supervoting shares"
    }
}, {
    "word": "Cuentas T",
    "defintion": "Es una forma simple de cuenta que es usada a lo largo de la educación contable para ilustrar los cargos y los abonos requeridos en el registro de una transacción.",
    "lang": {
        "English": "T-accounts"
    }
}, {
    "word": "Estructura de capital objetivo",
    "defintion": "Combinación optima deseada de financiamiento mediante deuda y capital que la mayoría de las empresas trata de mantener.",
    "lang": {
        "English": "Target capital structure"
    }
}, {
    "word": "Costo por alcanzar",
    "defintion": "Es el proceso de la determinación de los máximos costos permitidos para un nuevo producto y después del desenvolvimiento del prototipo este puede ser manufacturado y distribuido con ganancia para el alcance máximo del objetivo del costo por alcanzar.",
    "lang": {
        "English": "Target Costing"
    }
}, {
    "word": "Razón de pago de dividendos objetivo",
    "defintion": "Política de dividendos según la cual la empresa trata de pagar cierto porcentaje de utilidades como dividendo monetario establecido y ajusta ese dividendo hacia un pago de dividendos objetivo conforme ocurren los incrementos probados en las utilidades.",
    "lang": {
        "English": "Target dividend-payout ratio"
    }
}, {
    "word": "Ponderaciones objetivo",
    "defintion": "Ponderaciones tanto del valor en libros como de mercado, con base en las proporciones de estructura de capital deseadas.",
    "lang": {
        "English": "Target weights"
    }
}, {
    "word": "Contabilidad de impuestos",
    "defintion": "Es el campo de la contabilidad que incluye la preparación de impuestos personales; la plantación futura de transacciones para minimizar la cantidad de impuestos que debe ser pagado; este envuelve a los contadores públicos; privados y gubernamentales.",
    "lang": {
        "English": "Tax Accounting"
    }
}, {
    "word": "Impuesto sobre la venta de un activo antiguo",
    "defintion": "Impuesto que depende de la relación entre el precio de venta, el precio de compra inicial y el valor en libros del activo antiguo, así como de las normas impositivas gubernamentales existentes.",
    "lang": {
        "English": "Tax on sale of old asset"
    }
}, {
    "word": "Técnicamente insolvente",
    "defintion": "Describe una empresa que no puede pagar sus deudas a su vencimiento.",
    "lang": {
        "English": "Technically insolvent"
    }
}, {
    "word": "Operaciones Bancarias por Teléfono",
    "defintion": "!",
    "lang": {
        "English": "Telephone Banking"
    }
}, {
    "word": "Cajero",
    "defintion": "El cajero es la persona detrás de la ventanilla o mostrador que recibe dinero, responde preguntas, paga cheques o lo dirige a usted a la persona que lo puede ayudar. Los cajeros son las principales personas de contacto en el banco. Puede dirigirse a cualquier cajero en el banco.",
    "lang": {
        "English": "Teller"
    }
}, {
    "word": "Oferta de compra",
    "defintion": "Oferta formal para comprar un numero dado de acciones de una empresa a un precio especificado.",
    "lang": {
        "English": "Tender offer"
    }
}, {
    "word": "Estructura de términos de las tasas de interés",
    "defintion": "Relación entre la tasa de interés o tasa de rendimiento y el tiempo al vencimiento.",
    "lang": {
        "English": "Term structure of interest rates"
    }
}, {
    "word": "Flujo de efectivo terminal",
    "defintion": "Flujo de efectivo no operativo después de impuestos que ocurre en el año final de un proyecto. Suele atribuirse a la liquidación del proyecto.",
    "lang": {
        "English": "Terminal cash flow"
    }
}, {
    "word": "Institución de Ahorro",
    "defintion": "Una institución de ahorro es un banco de ahorro o una asociación de ahorro y préstamo similar a un banco. Las instituciones de ahorro se crearon a fin de propiciar la compra de viviendas por particulares y deben contar con la mayor parte del patrimonio en créditos para la vivienda.",
    "lang": {
        "English": "Thrift"
    }
}, {
    "word": "Producción",
    "defintion": "Es el valor agregado (el precio de venta menos costos directos de producción) de los productos terminados en proceso a través del sistema.",
    "lang": {
        "English": "Throughput"
    }
}, {
    "word": "Tiempo de producción",
    "defintion": "Es la duración del tiempo requerido de convertir un material en producto.",
    "lang": {
        "English": "Throughput Time"
    }
}, {
    "word": "Tasa de rendimiento de ajuste de tiempo",
    "defintion": "Es la tasa de descuento que puede causar que el valor presente neto de una inversión proyectada sea igual a cero; así que la tasa de rendimiento de tiempo ajustado representa los intereses reales del rendimiento prometido por un proyecto sobre su vida útil. Este termino es sinónimo de la tasa de rendimiento interna.",
    "lang": {
        "English": "Time-adjusted Rate of Return"
    }
}, {
    "word": "Línea de tiempo",
    "defintion": "Línea horizontal en la que el tiempo cero aparece en el extremo izquierdo y los periodos futuros están marcados de izquierda a derecha; se puede usar para ilustrar flujos de efectivo de una inversión.",
    "lang": {
        "English": "Time line"
    }
}, {
    "word": "Razón de la capacidad de pago de intereses",
    "defintion": "Mide la capacidad de la empresa para hacer pagos contractuales de intereses; a veces se le llama razón de cobertura de interés.",
    "lang": {
        "English": "Times interest earned ratio"
    }
}, {
    "word": "Análisis de series de tiempo",
    "defintion": "Evaluación del desempeño financiero de la empresa a través del tiempo mediante el análisis de razones financieras.",
    "lang": {
        "English": "Time-series analysis"
    }
}, {
    "word": "Tarjeta de tiempo",
    "defintion": "Es el tipo de documento que un empleado usa para reportar cuanto tiempo ha empleado trabajando en su tarea o producción y esta es usada para determinar la cantidad mínima de tiempo que será cargada en el trabajo directo o para determinar el total del trabajo indirecto que se cargar en el costo de procesamiento de producción de la fabrica.",
    "lang": {
        "English": "Time Tickets"
    }
}, {
    "word": "Título",
    "defintion": "El título indica el derecho de titularidad de la propiedad.",
    "lang": {
        "English": "Title"
    }
}, {
    "word": "Seguros de Títulos",
    "defintion": "Los seguros de títulos protegen al comprador y el prestamista contra pérdidas como resultado de disputas sobre la titularidad de la propiedad.",
    "lang": {
        "English": "Title Insurance"
    }
}, {
    "word": "Rotación de activos totales",
    "defintion": "Indica la eficiencia con que la empresa utiliza sus activos para generar ventas.",
    "lang": {
        "English": "Total asset turnover"
    }
}, {
    "word": "Costo total del inventario",
    "defintion": "Suma de costos de pedido y de mantenimiento de inventario.",
    "lang": {
        "English": "Total cost of inventory"
    }
}, {
    "word": "Control total de calidad",
    "defintion": "Sistema de prevención temprana usado bajo el JIT que esta designado para detectar las partes y materiales defectuosos y corregir los problemas que pueden causar esos defectos.",
    "lang": {
        "English": "Total Equity Control"
    }
}, {
    "word": "Apalancamiento total",
    "defintion": "Uso posible de costos fijos, tanto operativos como financieros, para magnificar el efecto de cambios en las ventas sobre las utilidades por acción de la empresa.",
    "lang": {
        "English": "Total leverage"
    }
}, {
    "word": "Administración total de calidad",
    "defintion": "Concepto administrativo bajo el cual todos gerentes y empleados de todas las etapas de operación; se esfuerzan por obtener estándares altos de producción y reducir el numero de unidades defectuosas.",
    "lang": {
        "English": "Total Quality Management"
    }
}, {
    "word": "Riesgo total",
    "defintion": "Combinación de los riesgos no diversificable y diversificable de un valor.",
    "lang": {
        "English": "Total risk"
    }
}, {
    "word": "Casa en una Urbanización",
    "defintion": "Una casa en una urbanización, es una casa construida en una hilera de casas conectadas por las paredes laterales comunes.",
    "lang": {
        "English": "Townhouse"
    }
}, {
    "word": "Descuento comercial",
    "defintion": "Es la reducción del precio de catalogo de lista que es usado para determinar el precio de venta actual de los artículos.",
    "lang": {
        "English": "Trade Discounts"
    }
}, {
    "word": "Marca registrada",
    "defintion": "Es el símbolo único usado por una compañía en comercializar sus productos y servicios.",
    "lang": {
        "English": "Trademarks"
    }
}, {
    "word": "Precios de transferencia",
    "defintion": "Precios que las subsidiarias se cobran unas a otras por los bienes y servicios que negocian entre si.",
    "lang": {
        "English": "Transfer prices"
    }
}, {
    "word": "Tesorero",
    "defintion": "Administrador financiero responsable de las actividades financieras de la empresa, como la planeación financiera y obtención de fondos, toma de decisiones de inversiones de capital, administración del efectivo, crédito, fondos de pensión y divisas.",
    "lang": {
        "English": "Treasurer"
    }
}, {
    "word": "Acciones en tesorería",
    "defintion": "Numero de acciones en circulación que la empresa ha recomprado.",
    "lang": {
        "English": "Treasury stock"
    }
}, {
    "word": "Tendencia porcentual",
    "defintion": "Es la expresión utilizada por muchos anos para la información financiera en forma de porcentajes dentro del termino de un ano base.",
    "lang": {
        "English": "Trend Percentages"
    }
}, {
    "word": "Balance de comprobación",
    "defintion": "Verificación de la corrección del mayor para determinar si los saldos deudores y acreedores suman igual.",
    "lang": {
        "English": "Trial Balance"
    }
}, {
    "word": "Préstamo garantizado con inventario en fideicomiso",
    "defintion": "Préstamo garantizado a corto plazo con inventario bajo el cual el prestamista adelanta de 80 a 100% del costo de artículos relativamente caros del inventario del prestatario, a cambio de la promesa del prestatario de liquidar al prestamista, con intereses acumulados, inmediatamente después de la venta de cada articulo de colateral.",
    "lang": {
        "English": "Trust receipt inventory loan"
    }
}, {
    "word": "Fiduciario",
    "defintion": "Individuo, corporación o departamento fiduciario de un banco comercial que actúa como tercera parte en un contrato de emisión de bonos y que puede tomar acciones especificadas en nombre de los tenedores de bonos si se violan las condiciones del contrato.",
    "lang": {
        "English": "Trustee"
    }
}, {
    "word": "Método de inventario de dos depósitos",
    "defintion": "Técnica poco compleja de supervisión de inventarios que se suele aplicar a los artículos del grupo C y que implica reordenar el inventario cuando uno de dos depósitos se vacía.",
    "lang": {
        "English": "Two-bin method"
    }
}, {
    "word": "Volumen de comercio",
    "defintion": "Es la medida del monto de ventas que puede ser generado dentro de un centro de inversión invertido en activos operativos. Se calcula dividiendo las ventas entre la cifra promedio de activos operativos.",
    "lang": {
        "English": "Turnover"
    }
}, {
    "word": "Letras del Tesoro estadounidense",
    "defintion": "Pagares a corto plazo emitidos por el Tesoro de Estados Unidos; se considera como el activo libre de riesgo.",
    "lang": {
        "English": "U.S. Treasury bills (T-bills)"
    }
}, {
    "word": "Sin correlación",
    "defintion": "Describe dos series que no tienen ninguna interacción y que por tanto tienen un coeficiente de correlación cercano a cero.",
    "lang": {
        "English": "Uncorrelated"
    }
}, {
    "word": "Acciones con rebaja de precio",
    "defintion": "Acciones vendidas a un precio por debajo de su precio actual de mercado, P0.",
    "lang": {
        "English": "Underpriced"
    }
}, {
    "word": "Suscripción",
    "defintion": "Es el papel del banquero de inversión que asume el riesgo de revender, con una ganancia, los valores comprados a una corporación emisora a un precio acordado.",
    "lang": {
        "English": "Underwriting"
    }
}, {
    "word": "Sindicato de suscripción",
    "defintion": "Grupo formado por un banquero de inversión para compartir el riesgo financiero asociado con la suscripción de nuevos valores.",
    "lang": {
        "English": "Underwriting syndicate"
    }
}, {
    "word": "Ingresos no devengados",
    "defintion": "Son los pasivos creados por recibir efectivo por parte de los clientes en pago de productos o servicios que aun no han sido otorgados o enviados; el pasivo se cancelara en cuanto el producto o servicio haya sido otorgado o enviado al cliente.",
    "lang": {
        "English": "Unearned Revenues"
    }
}, {
    "word": "Método de contribución unitario",
    "defintion": "Es el método para calcular el punto de equilibrio en el cual los costos fijos son dividíos entre el margen de contribución por unidad.",
    "lang": {
        "English": "Unit Contribution Method"
    }
}, {
    "word": "Actividades de nivel de unidad",
    "defintion": "Son las actividades involuntarias en la producción de una unidad de producción.",
    "lang": {
        "English": "Unit-level Activities"
    }
}, {
    "word": "Método de depreciación de las unidades producidas",
    "defintion": "Procedimiento cuya finalidad es determinar la depreciación de un perdido, con base en el numero total de unidades que serán producidas o utilizadas, o el numero de horas que se operara; o la distancia que recorrerá el activo.",
    "lang": {
        "English": "Units of Production Depreciatio"
    }
}, {
    "word": "Fondos ilimitados",
    "defintion": "Situación financiera en la que una empresa puede aceptar todos los proyectos independientes que proporcionen un rendimiento aceptable.",
    "lang": {
        "English": "Unlimited funds"
    }
}, {
    "word": "Responsabilidad ilimitada",
    "defintion": "Condicion de una propiedad de una sola persona (o de una asociación general) que permite que se tome la riqueza total del propietario para satisfacer a los acreedores.",
    "lang": {
        "English": "Unlimited liability"
    }
}, {
    "word": "Financiamiento no garantizado a corto plazo",
    "defintion": "Financiamiento a corto plazo obtenido sin ofrecer activos específicos como garantía colateral.",
    "lang": {
        "English": "Unsecured short-term financing"
    }
}, {
    "word": "Bonos de ahorro de los Estados Unidos",
    "defintion": "Los bonos de ahorro son un tipo de valores de Tesorería. Se trata de una opción de inversión a largo plazo respaldada por la fe plena y el crédito del Gobierno de los Estados Unidos. La adquisición de estos bonos es una manera fácil de ahorrar montos pequeños de dinero y a menudo se compran para la educación de un menor; no obstante, pueden utilizarse para cualquier propósito. Los bonos de ahorro pueden comprarse en una institución financiera por $25 o a través de una deducción de su sueldo.",
    "lang": {
        "English": "U.S. Savings Bonds"
    }
}, {
    "word": "Valores de Tesorería de los Estados Unidos",
    "defintion": "Los valores de Tesorería de los Estados Unidos son instrumentos de deuda. Cuando usted adquiere un valor de Tesorería, usted está prestando dinero al gobierno. Los valores de Tesorería están respaldados por la fe plena y el crédito del Gobierno de los Estados Unidos, lo cual significa que el gobierno garantiza los pagos de los intereses y el principal a tiempo. Los valores de Tesorería incluyen: •Bonos de ahorro, que pueden pagarle interés durante un máximo de 30 años, pero pueden cobrarse después de 6 meses. •Letras de Tesorería, que vencen en un año o menos de la fecha de emisión. •Pagarés de Tesorería, que vencen en más de un año, pero en no más de 10 años de la fecha de emisión. •Bonos de Tesorería, que vencen en más de 10 años de la fecha de emisión. Letras, pagarés y bonos de Tesorería son transferibles, lo cual significa que usted puede comprarlos o venderlos en el mercado de valores. Usted puede comprar letras, pagarés y bonos de Tesorería por un mínimo de $1,000.",
    "lang": {
        "English": "U.S. Treasury Securities"
    }
}, {
    "word": "Valuación",
    "defintion": "Proceso que vincula el riesgo y rendimiento para determinar el valor de un activo.",
    "lang": {
        "English": "Valuation"
    }
}, {
    "word": "Costos variables",
    "defintion": "Son los cambios de los volúmenes de producción.",
    "lang": {
        "English": "Variable Cost"
    }
}, {
    "word": "Costeo variable",
    "defintion": "Método de costos que solo incluye los costos variables de producción, materiales directos, mano de obra directa, y costos variables, indirectos en el costo de producción por unidad.",
    "lang": {
        "English": "Variable Costing"
    }
}, {
    "word": "Préstamo a Tasa Variable",
    "defintion": "Un préstamo a tasa variable tiene una tasa de interés que puede cambiar durante cualquier período del préstamo según se especifica en el contrato (acuerdo de préstamo). Las hipotecas a tasa variable a menudo se conocen como hipotecas a tasa modificable.",
    "lang": {
        "English": "Variable Rate Loan"
    }
}, {
    "word": "Variación",
    "defintion": "La diferencia entre los precios y cantidades estándares y los precios y cantidades reales.",
    "lang": {
        "English": "Variance"
    }
}, {
    "word": "Análisis de variación",
    "defintion": "Es el proceso de reexaminación de las diferencias entre los ingresos reales y presupuestados y de los costos y describir en términos monetarios el resultado de estas diferencias por precio y cantidad.",
    "lang": {
        "English": "Variance Analysis"
    }
}, {
    "word": "Comprador, cesionario",
    "defintion": "El comprador o vendedor de bienes o servicios.",
    "lang": {
        "English": "Velocity"
    }
}, {
    "word": "Capital de riesgo",
    "defintion": "Capital accionario externo obtenido de manera privada que se utiliza para financiar empresas de nuevo surgimiento con atractivas perspectivas de crecimiento.",
    "lang": {
        "English": "Venture capital"
    }
}, {
    "word": "Capitalistas de riesgo",
    "defintion": "Proveedores de capital de riesgo; por lo general, negocios formales que mantienen fuerte vigilancia sobre las empresas en las que invierten y que tienen definidas claramente sus estrategias de salida.",
    "lang": {
        "English": "Venture capitalists (VCs)"
    }
}, {
    "word": "Análisis vertical",
    "defintion": "Es la presentación de los estados financieros de la compañía en la forma de medida común.",
    "lang": {
        "English": "Vertical Analysis"
    }
}, {
    "word": "Integración vertical",
    "defintion": "Es la empresa que esta involucrada en mas de uno de las pasos de producción, desde la compra de la materia prima, su transformación y distribución como producto terminado al consumidor. Una empresa que controle la totalidad del proceso de producción se considera que esta total y verticalmente integrada.",
    "lang": {
        "English": "Vertical Integration"
    }
}, {
    "word": "Variación de volumen",
    "defintion": "La diferencia entre el total de los costos indirectos que pudieron haberse espectados si el volumen de operación real hubiese sido pronosticado correctamente y la cantidad de los costos indirectos que fueron colocados a los productos usando la tasa estándar de los costos indirectos predeterminados.",
    "lang": {
        "English": "Volume variance"
    }
}, {
    "word": "Salario",
    "defintion": "Es la cantidad fija remunerada por una cantidad de tiempo fijo (usualmente en horas) o una cantidad fija de trabajo.",
    "lang": {
        "English": "Wage"
    }
}, {
    "word": "Préstamo garantizado con inventario de almacén",
    "defintion": "Préstamo garantizado a corto plazo con inventario bajo el cual el prestamista recibe el control del inventario depositado como colateral que es almacenado por una compañía almacenadora designada a nombre del prestamista.",
    "lang": {
        "English": "Warehouse receipt loan"
    }
}, {
    "word": "Costo de capital promedio ponderado (WACC), ka",
    "defintion": "Refleja el costo promedio futuro esperado de los fondos a largo plazo; se obtiene ponderando el costo de cada tipo especifico de capital con su proporción en la estructura de capital de la empresa.",
    "lang": {
        "English": "Weighted average cost of capital (WACC), ka"
    }
}, {
    "word": "Método de promedio ponderado",
    "defintion": "Es el método de contabilidad para el flujo de costo dentro del sistema de costos en proceso en el cual las unidades del inventario inicial de trabajo en proceso son tratadas como si se hubiesen iniciado y terminado durante el periodo.",
    "lang": {
        "English": "Weighted-average Method"
    }
}, {
    "word": "Costo de capital marginal ponderado",
    "defintion": "Costo de capital promedio ponderado (WACC) de la empresa, asociado con el dólar siguiente del nuevo financiamiento total.",
    "lang": {
        "English": "Weighted marginal cost of capital (WMCC)"
    }
}, {
    "word": "Mayorista",
    "defintion": "Es el comerciante que compra productos terminados del fabricante y los vende a los minoristas.",
    "lang": {
        "English": "Wholesalers"
    }
}, {
    "word": "Transferencia por cable",
    "defintion": "Comunicación electrónica que, a través de entrada contables, saca fondos del banco del pagador y los deposita en el banco del beneficiario.",
    "lang": {
        "English": "Wire transfer"
    }
}, {
    "word": "Giro Telegráfico",
    "defintion": "Una giro telegráfico es un método de transferir dinero electrónicamente de un banco a otro.",
    "lang": {
        "English": "Wire Transfer"
    }
}, {
    "word": "Retiro",
    "defintion": "Retiro es el proceso de retirar dinero de su cuenta bancaria. El retiro se hace mediante un cheque, un cajero automático o la entrega de una boleta de retiro al cajero. Una boleta de retiro es parecida a una papeleta de depósito, con excepción de que se retira dinero en vez de agregar dinero a la cuenta. Necesita asegurarse de que no retire más dinero del que tiene en su cuenta. Si o hace, estará sobregirado o (el cheque se rechazará) y se cobrará una tarifa.",
    "lang": {
        "English": "Withdrawal"
    }
}, {
    "word": "Deducción descuento en la retención",
    "defintion": "El numero usado para reducir la cantidad de retención del impuesto federal del sueldo del empleado, y corresponde a las excepciones personales permitidas al empleado de substraer de sus ingreso anual en el calculo del ingreso tasable.",
    "lang": {
        "English": "Withholding Allowances"
    }
}, {
    "word": "Compensación a trabajadores",
    "defintion": "Póliza de seguros requerida proporcionada por el empresario sobre accidentes de trabajo del empleado.",
    "lang": {
        "English": "Worker's Compensation"
    }
}, {
    "word": "Capital de trabajo",
    "defintion": "Activos circulantes que representan la porción de inversión que circula de una forma a otra en el conducto ordinario de negocios.",
    "lang": {
        "English": "Working capital"
    }
}, {
    "word": "Hoja de trabajo",
    "defintion": "Es el papel de trabajo en donde el contador muestra la balanza de comprobación sin ajustar; muestra los efectos de los ajustes en los saldos de la cuentas, calculo de la utilidad neta o perdida y algunas de las cantidades ajustables de acuerdo a los estados financieros en donde las cantidades aparecerán.",
    "lang": {
        "English": "Worksheet"
    }
}, {
    "word": "Rendimiento",
    "defintion": "Ester termino es sinonimo de internal rate of return and time-adjusted rate of return",
    "lang": {
        "English": "Yield"
    }
}, {
    "word": "Curva de rendimiento",
    "defintion": "Grafica de la relación entre el tiempo que resta para el vencimiento de la deuda (eje x) y su rendimiento al vencimiento (eje y); muestra el patrón de los rendimientos anuales de las deudas de características similares y vencimientos diferentes. Traza gráficamente la estructura de términos de tasas de interés.",
    "lang": {
        "English": "Yield curve"
    }
}, {
    "word": "Rendimiento al vencimiento",
    "defintion": "Tasa de rendimiento anual que se obtiene de un valor de deuda adquirido en un día dado y que se conserva hasta el vencimiento.",
    "lang": {
        "English": "Yield to maturity (YTM)"
    }
}, {
    "word": "Bonos cupón cero (o de cupón bajo",
    "defintion": "Emitidos sin tasa de cupón (cero) o con una tasa (interés establecido) muy baja y vendidos con un gran descuento con respecto a su valor nominal.",
    "lang": {
        "English": "Zero @ (or low-) coupon bonds"
    }
}, {
    "word": "Cuenta en ceros",
    "defintion": "Cuenta para gastos que siempre tiene un saldo de cero al final del día porque la empresa deposita dinero solo para cubrir los cheques expedidos conforme se presentan para su pago cada día.",
    "lang": {
        "English": "Zero-balance account (ZBA)"
    }
}, {
    "word": "Presupuesto base cero",
    "defintion": "El es método de presupuesto en el cual se requise que los gerente empiecen sus presupuestos cada ano en cero y tienen que justificar todos los costos tal y como si hubiesen empezado el programa en cuestión por primera vez.",
    "lang": {
        "English": "Zero-base Budget"
    }
}, {
    "word": "Modelo de crecimiento cero",
    "defintion": "Método de valuación de dividendos que supone una serie de dividendos constantes sin crecimiento.",
    "lang": {
        "English": "Zero-growth model"
    }
}]